<?
$title="Отзыв Фаина Гротха";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Фаина Г.</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>49 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Магнитогорск</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id48332075' class='' target='_blank'>https://vk.com/id48332075</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >В августе переболела COVID-ом, в сравнительно легкой форме. После у меня начались проблемы с сосудами, ватная голова- это состояние после йоги прошло достаточно быстро.
						</p>
<p>Мне 49 лет, преподаватель в музыкальной школе</p>
<p>Я всегда вела активный, здоровый образ жизни, спортзал, силовые упражнения. </p>
<p>В августе переболела COVID-ом, в сравнительно легкой форме. После у меня начались проблемы с сосудами, ватная голова- это состояние после йоги прошло достаточно быстро с помощью упражнений на координацию. Весной начали болеть плечо, бедро и суставы. Сейчас это все ушло, причем, достаточно быстро. Абсолютно нет боли в плечевом отделе, прошло бедро, с суставами стало гораздо лучше. Какие-то позы получались не сразу, поза треугольника например. Сейчас я стала более гибкой, через расслабление, как и говорит Андрей Викторов. Йога выравнивает эмоциональное состояние, поднимает настроение. </p>
<p>Я эмоциональная, работа у меня связана с постоянным нервным напряжением, есть психосоматическое заболевание. Я понимаю, что проблема психосоматическая, работала над ней с психологом. Медитации и йога хорошо мне помогают расслабляться.
</p>
<p>Йога дает улучшение общего самочувствия, она вошла в мою жизнь в привычку, как чистка зубов. Так советовал Андрей, так и произошло.
</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
