<?
$title="Отзыв Ольга Матяш";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Ольга Матяш</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>63 года</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Санкт-Петербург</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/olgamatyash' class='' target='_blank'>https://vk.com/olgamatyash</a></strong></h4>
<!--
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
-->
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >После многолетних занятий йогой в апреле 2014 года диагноз гипотиреоз был снят. Анализ крови показал, что гормоны щитовидной железы в норме. Я на своем опыте убедилась в эффективности воздействия классической йоги.
						</p>
						<p>- Как все началось, когда возникла проблема со щитовидной железой?</p>

						<p>Нарушения в работе щитовидной железы у меня начались еще в юности, когда я училась в старших классах школы. Щитовидная железа была увеличена, но я не придавала этому значения, к врачам не обращалась. Сейчас понимаю, что именно из-за проблемы со щитовидной железой, я всегда очень быстро уставала. И только примерно в возрасте 46 лет обратилась к эндокринологу. После того, как я сдала анализы крови на гормоны щитовидной железы и мне сделали УЗИ, был поставлен диагноз гипотиреоз. Врач выписал гормональный препарат L - тироксин. И сказал, что скорее всего принимать их придется всю жизнь. Причем возможно в дальнейшем придется увеличить дозу, т.к. функция щитовидной железы по мере привыкания к гормонам ослабевает. И еще врач меня огорчил тем, что прием гормонов не полезен для сердца.</p>

						<p>- И что вы тогда сделали?</p>

						<p>Я тогда уже занималась классической йогой. И понимала, что систематические занятия йогой пробуждают в организме способность к самовосстановлению. Поэтому я решила отказаться от гормональной терапии. Я изменила питание, стала употреблять больше овощей и фруктов. Ежедневно стала принимать ламинарию (морскую капусту), богатую йодом. А главное, я стала систематически каждый день практиковать йогу.. Не менее часа в день. Включила в практику перевернутые асаны.</p>

						<p>- Как вы пришли к йоге?</p>

						<p>Начала заниматься йогой я осенью 2001 года на индивидуальных занятиях у Андрея Викторова. А посоветовал мне заняться йогой невропатолог, к которому я обратилась в связи с длительной болью в спине. Снимок показал, что у меня левосторонний сколиоз. Это и подтолкнуло меня начать заниматься йогой.</p>

						<p>- И что вам дала йога в общем плане?</p>

						<p>Я стала более спокойной и уравновешенной, более бодрой и энергичной. Постепенно нормализовалось давление ( до этого было понижено). Прошли боли в спине. В дальнейшем снимок показал, что сколиоза нет.</p>

						<p>- Мы начали с гипотиреоза</p>

						<p>После многолетних занятий йогой в апреле 2014 года диагноз гипотиреоз был снят. Анализ крови показал, что гормоны щитовидной железы в норме. Я на своем опыте убедилась в эффективности воздействия классической йоги.</p>

						<p>- Вы занимаетесь по какой-то специальной программе?</p>

						<p>Как я уже говорила, я включила в практику йоги перевернутые асаны, большое внимание уделяю расслаблению и состоянию сознания во время занятий йогой.</p>

						<p>- Во сколько лет вы начали заниматься йогой, есть ли ограничения по возрасту?</p>

						<p>Я начала заниматься йогой в 45 лет и продолжаю заниматься по сей день. Сейчас мне уже 63 года. Считаю, что ограничений по возрасту для занятий йогой нет.</p>

						<p>- То есть йога дала вам новые возможности, улучшила качество жизни?</p>

						<p>Йога преобразила мою жизнь. Я обрела уверенность в себе и своих силах. Я сама провожу занятия йогой и это приносит мне большую радость. Улучшилось не только здоровье, значительно улучшилось качество жизни.</p>

						<p>- А если у человека нет возможности ходить на групповые занятия в зал?</p>

						<p>В таком случае, мне кажется, может помочь онлайн обучение с хорошим специалистом.</p>

						<p>- Спасибо большое, Ольга! Как вы можете прокомментировать этот случай, Андрей?</p>

						<p>Ольга занимается достаточно давно. В проблемах со щитовидкой ключевую роль, конечно, сыграла практика перевёрнутых асан. Но мы к ним подходили не сразу, поскольку, прежде, чем приступать к освоению этих асан, надо было укрепить организм и решить проблемы со спиной. Надо сказать, что практика перевёрнутых асан требует особой осторожности, неукоснительного соблюдения техники безопасности и, конечно же, не всем показана. Поэтому, ведущий должен чётко определить, насколько могут подойти перевёрнутые асаны в данном конкретном случае. Есть масса тонких нюансов в выполнении этих поз, и без дОлжного руководства выполнять их очень рисковано для здоровья.
						</p>
						<p>В данном случае систематическая практика асан и, в частности, как мы уже отмечали - перевёрнутых, позволили Ольге значительно улучшить своё состояние, отказаться от лекарств, которые могли спровоцировать осложнения с сердцем. В результате официальная медицина развела руками от удивления и был снят диагноз, предполагающий пожизненое поедание таблеток!
						</p>
						<p>Вот так работает настоящая йога. Польза её очевидна, и мне бесконечно приятно наблюдать чудеса выздоровления учеников и их дальнейшее совершенствование на пути саморазвития!
						</p>
						<div class='embed-responsive embed-responsive-16by9'>
							<iframe  class='embed-responsive-item' width='560' height='315' src='https://www.youtube.com/embed/KuyFgDQsu5U' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>
						</div>

<!--
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
-->
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
