<?
$title="Отзыв Ольга Петрищева";
include "../../top.inc.php";
$_SESSION['cdn_no_warning']="yes";
?>
<div class='row' >
	<div class='col-sm-6'>
		<img src='pic.jpg' class='img-fluid' > 
<!--
		<div class=''  style='padding-top:120px; padding-bottom:120px;background-color:#d99861;'>
			<script>var link="https://user15084.clients-cdnnow.ru/done/hls/7bf8713b1e837587b9ae1bc907137c0932c7652a/master.m3u8"; var dest='#d1';  var poster='';</script><script type='text/javascript' src='https://yogahelpyou.com/video/cdnnow/video.js'></script>
			<div class=''  id="d1">&nbsp;</div>
		</div>
-->
	
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Ольга Петрищева</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>55 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Пермь</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id270860080' class='' target='_blank'>https://vk.com/id270860080</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Этот курс для меня подарок, который я получила в конце трудного пути. Сейчас на рынке целая куча слабых курсов , откровенно мошеннических, с завлекающей рекламой, но этот - совершенно уникальный!
						</p>
						<p>Мне 55 лет,  и как у многих в этом возрасте,у меня вегето-сосудистая и проблемы с опорно-двигательной, поскольку я по жизни остеохондрозница и очень эмоциональная. Не может спокойный человек иметь проблемы с опорно-двигательной системой, ведь наши мышцы - это отражение нашей психики. А ведь именно такой посыл и несет раджа йога.. 
						</p>
						<p>Я жуткая вебинарщица и смотрю все уже лет 7, конечно я пробовала огромное количество различных курсов, другие онлайн школы йоги, всякие системы омоложения. И уже вроде отчаялась, но о, чудо, я наткнулась в интернете на Онлайн школу йоги Андрея Викторова и причем она звучала “Раджа йога”, до этого я знала хатха йога, йога Айенгара, йога терапия, и моя любовь - Кундалини йога, все эти мантры и пения, много было прочитано. И все это был бесполезный мусор, как я давно уже и сама поняла.
						</p>
						<p>В общем, испробовав кучу различных курсов и имея опыт в йоге, я уже отчаялась, хотелось почувствовать хоть какой-то эффект. И вот, спустя 10 лет, о чудо! Я натыкаюсь в интернете на Онлайн школу йоги Андрея Викторова и происходит невероятное - с самого первого занятия я почувствовала, нигде не получалось, а тут получилось! У меня что-то где-то в глубине тела бах - и расслабилось.
						</p>
						<p>Более того, абсолютно все, что говорилось на  бесплатном семинаре, нулевой человек, наверное, будет сомневаться, а у меня все это падало прямо на подготовленную почву, потому что после каждого их слова оставался отклик в душе и был мой личный опыт, так как я все перепробовала. 
						</p>
						<p>Хоть на тот момент я и говорила себе “все, я никаких курсов не буду покупать, там сидят одни мошенники, они из народа деньги высасывают, ничего не дают”. Но вот я попадаю на Андрея Викторова и мне муж говорит “ну ты же говорила, что больше ничего не будешь брать. Но так завлекательно, невозможно было не купить!”, еще и скидка эта после семинара. 
						</p>
						<p>Раджа йога - это действительно единственная настоящая йога, все остальное физкультура чистой воды, даже не физкультура, а бред. А благодаря раджа йоге, получая кайф расслабления такого глобального, ты и похудеешь и пофизкультуришь. Я на себе это ощутила и когда сделала небольшой перерыв, ведь при постоянной практике психика расслабляется и нет необходимости заедать какие-то переживания и проблемы. 
						</p>
						<p>И как раз именно для женской аудитории хотелось бы отметить , что не нужно искать каких-то специальных женских практик, наоборот вы уже на правильном пути, все асаны идеально подобраны под вас и проверены на женщинах. 
						</p>
						<p>Этот курс для меня подарок, который я получила в конце трудного пути. Сейчас на рынке целая куча слабых курсов , откровенно мошеннических, с завлекающей рекламой, но этот - совершенно уникальный!
						</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "bottom_blog.inc.php";
?>
