<?
$title="Отзыв Ирина Коваленко";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Ирина Коваленко-Горожанкина</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>58 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Мончегорск Мурманской области</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id10275558' class='' target='_blank'>https://vk.com/id10275558</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >На сегодняшний день стали мягче боли в спине, увеличивается гибкость в позвоночнике, я это чувствую. Были судороги, сейчас я справляюсь с этим путем расслабления из йоги.
						</p>
<p>58 лет, врач – рентгенолог </p>
<p>Впечатления замечательные! Меня устраивает, что можно заниматься по курсу, не выходя из дома. 
</p>
<p>Всегда были проблемы в спине, сколиоз с юных лет, сидячая работа. В век гиподинамии, я спасаюсь активным образом жизни – катаюсь на лыжах, физические упражнения, пилатес. Предложение заниматься йогой было со мной давно. Пробовала на физкультурных занятиях асаны и сразу говорила нет, я не хочу этим заниматься. А тут в спокойной обстановке решила попробовать и мне понравилось. На сегодняшний день стали мягче боли в спине, увеличивается гибкость в позвоночнике, я это чувствую. Были судороги, сейчас я справляюсь с этим путем расслабления из йоги. 
</p>
<p>Занимаюсь постоянно, выбрала режим меньше поспать – с утра позаниматься. И после, несмотря, на завершающую практику расслабления, я бодра и прихожу на работу в состоянии «творить»! У Андрея очень приятный голос, манера подачи настраивает на занятия, очень просто и душевно объясняет - несмотря на все его мастерство. Глубокая благодарность  вашей команде за поддержку, своевременные реакции на вопросы и технические моменты.
</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
