<?
$title="Отзыв Присяжных Ирина";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Ирина Присяжных</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>51 год</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Южно-Сахалинск</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/dariauspeh' class='' target='_blank'>https://vk.com/id1477618</a></strong></h4>
						<div class="text-center mt-4 mb-4">
<!--
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
-->
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Сейчас я чувствую себя прекрасно.</h3>
						<p class=' font-weight-bold' >Мне 51 год, в декабре прошлого года я очень тяжело переболела ковидом. Но это было только начало моих проблем со здоровьем.
						</p>
<p>Мне 51 год, в декабре прошлого года я очень тяжело переболела ковидом. Но это было только начало моих проблем со здоровьем. 
</p>
<p>Буквально за полгода весь мой организм перестал работать так, как я к этому привыкла. 
</p>
<p>Начались проблемы с давлением, начал стремительно расти вес, а остаточные явления - кашель не то чтобы не прошли, а скорее наоборот усугубились. Кашлять я начала и когда засыпала, и когда нервничала, и когда просто повышала голос. 
</p>
<p>Ко всему этому добавились проблемы с коленными суставами, правым плечом. И уснуть без успокоительных я тоже не могла. Работа моя связана с активной мозговой деятельностью, но в определённый момент я поняла, что соображаю медленно, запоминаю плохо и устаю очень быстро. 
</p>
<p>Честно говоря, решила, что это конец - что пора принять свой возраст и настроиться на то, что ничего дальше хорошего мне не будет. Именно в этот момент мне попалось ваше предложение по онлайн занятиям классической йогой. 
</p>
<p>Я оплатила вступительный взнос и начала заниматься. И делаю это вот уже больше месяца каждый день. Шесть раз в неделю - полный комплекс и один раз - полное расслабление. 
</p>
<p>Первым делом у меня наладился сон. Я стала засыпать и просыпаться без проблем, а для того, чтобы выспаться теперь мне хватает 5-6 часов + занятия йогой. 
</p>
<p>Через неделю отпала надобность принимать лекарства от давления. Я человек метеозависимый, и особенно тяжело мне было в дни смены погоды (а у нас на Сахалине, где я живу, это привычное дело. 
</p>
<p>Дальше я перестала принимать все успокоительные препараты и те, что активизируют мозговую активность - вечернюю валериану с хмелем, глицин, ноотропы. У меня полностью пропала потребность в употреблении алкоголя, хотя выпивать по пятницам бутылку белого сухого уже вошло в привычку.
</p>
<p>Ещё через две недели я заметила, что у меня начал снижаться аппетит, следом пошли изменения веса и объёмов в минус, пусть это пока немного, всего по 1 кг в неделю, но это уже результат. 
</p>
<p>Сейчас, через месяц после занятий, у меня прошли болевые ощущения в коленных суставах, улучшилась гибкость, практически все асаны комплексов для начинающих я выполняю с удовольствием и без усилий, добиваясь расслабления и тренируя гибкость. 
</p>
<p>Я чувствую себя прекрасно. Очень рада, что так вовремя узнала про классическую йогу, которая добавила мне в жизнь движения, комфорта и расслабления.
</p>
						<p class='text-center mt-5' >
<!--
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
-->
						</p>
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom_blog.inc.php";
?>
