<?
$title="Отзыв Наталья Полякова";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Наталья Полякова</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>53 года</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Московская обл.</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id598895710' class='' target='_blank'>https://vk.com/id598895710</a></strong></h4>
<!--
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
-->
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Эта йога лечит все, занимайтесь по этому курсу, в наше время, по-моему, ничего лучше не придумали - это настоящее чудо!
						</p>
						<p>Я веду достаточно активный образ жизни в связи с тем, что работаю риэлтором.
						</p>

						<p>Как и у многих, связи с возрастом и образом жизни у меня были проблемы с щитовидкой- гипотиреоз, повышенный холестерин. А учитывая то , что мы все живем в стрессе , меня настигли и психические проблем. Поэтому хочется быть более уравновешенной, спокойной, потому что работа у меня нервная очень. Прийти к гармонии с собой, чтобы не обращать внимание на внешние раздражители.
						</p> 
						<p>Йогой я хотела заняться не потому что у меня что-то болит, а потому что давно хотела и вот как раз на семинаре услышала то , что мне понятно и близко. 
						Первоначально конечно избавиться от проблем как и у любого нормального человека. Все таки, когда занимаешься, привести свой организм в состояние равновесия/баланса было бы правильно. А сделать это возможно только с помощью йоги, что может в будущем и решить эти самые проблемы со здоровьем. 
						</p>

						<p>Я посмотрела семинар и сразу приняла решение купить курс этой йоги, ведь я хотела попробовать, понять что это такое. Порадовала еще цена курса - это не те деньги, за которые можно купить спокойствие и здоровье, поэтому, разумеется, я не мешкалась и не пожалела об этом.
						</p>

						<p>Благодаря регулярной практике йоги на протяжении года, мне кажется, у меня вообще все поменялось внутри, результаты - замечательные! Во-первых, мне сейчас 53, но я чувствую себя лет на 10 моложе. Также, у меня появилось энергии много, я перестала кушать все подряд и сбросила лишний вес. Я перестала есть определенные продукты и стала есть в два раза меньше, не потому что я себя заставляла, а потому что организм перестроился сам по себе при отсутствии всяких психозов.
						</p>
						<p>Снизился холестерин, ушел лишний вес, появились энергия , бодрость и активность.
						У меня раньше очень сильно болел тазобедренный сустав и колено, в итоге, перестало болеть. Еще я заметила, что у меня лицо подтянулось и возрастной перекос лица , который у меня был , он практически ушел и все , кто меня сейчас видит - не узнают. А ведь я не делала никаких уколов и подтяжек. Плюс, вдовий холмик на шее у меня ушел полностью, осанка поменялась и после этого , видимо, такие преображения.
						</p>

						<p>Мне настолько удобно заниматься в онлайн режиме ,что я просто не представляю, как я могла бы заниматься иначе! Я занимаюсь по утрам каждый день , кроме субботы.
						Я всем своим друзьям и знакомым советую, эта йога лечит все, занимайтесь с по этому курсу, в наше время, по-моему, ничего лучше не придумали - это настоящее чудо!
						</p>
<!--
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
-->
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
