<?
$title="Отзыв Виктория";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Виктория Загудаева-Толмачева</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>50 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Москва</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id44980630' class='' target='_blank'>https://vk.com/id44980630</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Я решила, мое здоровье – в моих руках, т. к я иду не к 30-ти годам, а в обратном направлении. Занимаюсь почти каждый день, мне нравится – я полна сил, энергии и прекрасного настроения!
						</p>
	<p>Я бухгалтер, 50 лет. У меня двое детей.
	</p>
	<p>Всегда был проблемный сон, легкие панические атаки. Недавно перенесла коронавирус, после которого было тяжелое состояние, болело все тело. В последнее время начали болеть тазобедренные суставы, занималась физкультурой. Попытки заняться йогой в разных центрах привели только к еще большему обострению. Я по сути ленивый человек, куда-то ходить утром не хочется, а вечер я посвящаю семье. Сейчас занимаюсь онлайн, это удобно. Завожу будильник на час раньше, заимствуя время у сна, и получаю свой заряд бодрости. Даже не понятно, откуда берется столько сил! На сегодняшний день я вернулась к пластичности своего тела, я чувствую себя свободной. Обострение в суставах прошло - раньше я ночью не могла переворачиваться от боли, сейчас я сплю и боли нет.
	</p>
	<p>Очень вдохновляет общение в чате, когда люди делятся друг с другом, как избавляются от хронических заболеваний - это большая мотивация и живое общение! Раннее меня останавливал вопрос оплаты, не получалось выделить, но рассрочка позволила мне начать заниматься настоящей йогой. Андрей Викторов – гуру. Уравновешенный, спокойный, очень профессиональный подход.  Я после пробного занятия решила, что это мое. На занятиях йогой в других центрах, я была брошена. Тренер показывает, я повторяю, а насколько правильно у меня это получается- непонятно. Тут все разъясняется - как должна стоять пяточка, насколько нужно наклониться, создается ощущение, что Андрей находится рядом и ведет меня через всё занятие. 
	</p>
	<p>Я решила, мое здоровье – в моих руках, т. к я иду не к 30-ти годам, а в обратном направлении. Занимаюсь почти каждый день, мне нравится – я полна сил, энергии и прекрасного настроения!
	</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
