<h3 id='to_tb' class='text-info' >Техника безопасности при занятии йогой</h3>

<p><strong>В отличие от общепринятого мнения, йога - это не физкультура в том смысле,
что надо делать какие то упражнения и&nbsp;постоянно принуждать себя делать их максимально хорошо,
на пределе физических возможностей.</strong>
<a href='javscript:void(0);' class='' target='' data-toggle="collapse" data-target="#tb">
	Смотреть полностью видео по технике безопасности</a> - обязательно перед началом занятия.</p>
<div id="tb" class="collapse">
	<p>В случае правильной йоги физический аспект вторичен, в то же самое время многие асаны йоги - это позы скручивания, растяжения и т.п. Если пытаться их выполнить &quot;максимально хорошо&quot;, то есть приближенно к оригиналу, к фотографии, то можно получить травму, плюс любое усилие или растяжение делает их абсолютно бесполезными.</p>

	<p>Поэтому при занятиях должен соблюдаться принцип йоги под названием &quot;Ахимса&quot; - не навреди! Вся практика проходит вне болевых ощущений. Любое болевое ощущение во время или после практики - это неправильно. Вы не должны выходить из зоны комфорта, не должны ничего насильственно растягивать, не должны испытывать болевых ощущений. Кроме того, во время или после выполнения асаны у вас не должно учащаться седцебиение, дыхание или выступать мелкий пот, наблюдаться &quot;трясучка&quot; мышц. Все это сигналы, что вы себя перегружаете и практика идет не правильно.</p>

	<h2>Итак - работаем только в зоне комфорта!</h2>

<!--
	<div class="embed-responsive embed-responsive-16by9">
		<iframe class="embed-responsive-item" width="560" height="315" src="https://www.youtube.com/embed/_9GLu93A6Fk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
	</div>
-->
	<?
	$tmp=$m3u8;
	$m3u8="https://306db23b-28a8-4747-9e82-03c375b47fa8.selstorage.ru/%D0%A2%D0%91/master.m3u8";
	if (file_exists("../video.inc.php")) {
		include "../video.inc.php";
	} elseif (file_exists("../../video.inc.php")) {
		include "../../video.inc.php";
	}
	$m3u8=$tmp;
	$my_video_id=1;
	?>
</div>
