<?
$title="Отзыв Татьяна Трофимова";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Татьяна Трофимова</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>46 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Ставрополь</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id123813277' class='' target='_blank'>https://vk.com/id123813277</a></strong></h4>
<!--
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
-->
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Боли в спине прошли и спокойнее стала намного, а то работа с людьми, напряженная. Так и психическое здоровье наладилось.
						</p>
						<p>Мне 46, я медсестра, стараюсь вести здоровый образ жизни. Пока погода позволяет, на работу езжу на велике. 
						</p>
						<p>Занималась и до этого, проблемы после первых родов начались со спиной, у меня четверо детей. Не понимала что такое, но и к врачам я не ходила, все равно они все тоже советуют йогу, ну и чего ходить к ним тогда? Я занимаюсь по утрам и мне легче становится. А так, какой смысл ходить на обследования всякие, когда самой заниматься можно.
						</p>
						<p>Ну я давно хотела именно йогой заняться и занималась, но конкретно эта мне понравилась больше, нежели другие. Мне очень нравится этот принцип расслабления. Также, я встаю очень рано и не высыпаю немного, а эта йога помогает мне чувствовать себя лучше.
						</p>
						<p>Боли в спине прошли и спокойнее стала намного, а то работа с людьми, напряженная. Так хоть и психическое здоровье наладилось.
						Очень даже удобно заниматься дома по утрам, делаю, как и рекомендовали, через день, иногда перерыв и два дня бывает.
						</p>
						<p>Я очень довольна всем и рада, что наткнулась на этот курс!
						</p>
<!--
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
-->
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
