<?
$title="Отзыв Наумова Дарья";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Дарья Наумова</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>25 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Санкт-Петербург</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/dariauspeh' class='' target='_blank'>https://vk.com/dariauspeh</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >В психологически тяжелые моменты я включаю расслабляющие практики – они помогают мне абстрагироваться и прийти к эмоциональной стабильности. 
						</p>
<p>У меня всю жизнь сильный сколиоз, была серьезная коррекция корсетом. С повышенной эмоциональностью справлялась медикаментозно и работала с психологами, но устойчивого результата не получила. 
</p>
<p>Моя мама совершенно случайно нашла школу Андрея Викторова. Я всегда относилась к йоге скептически, определяя ее больше, как спорт – потому что так ее позиционируют в йога-центрах, акцент на физических упражнениях. Настоящей йоги сейчас мало, страшно попасть к шарлатанам.
</p>
<p>Знакомство со школой началось с семинаров и расслабляющей практики, где к моему большому удивлению, мне удалось получить ответ на мой внутренний вопрос. Обычно, это называют инсайтом. Потом начала заниматься по курсу Андрея Викторова, асаны в принципе выполнять не сложно было для меня, но столкнулась с зажатостью в мышцах – очень помогло успокоение ума, дыхание и концентрация, как говорит Андрей. Это обратный эффект от того, к чему я привыкла в спорте, где нужно постоянно быть в тонусе и напряжении. Как только я делаю перерыв в йоге, снова начинается гудение и напряжение в ногах.
</p>
<p>Моя работа по курсу больше с психикой - мне тяжело было расслабиться. Сейчас уже легче. Асаны помогают расслабить мышцы в спине.
</p>
<p>Заниматься онлайн- очень удобно, ты сам выбираешь время для занятий. Я занимаюсь утром, пока все спят. 
</p>
<p>У меня в жизни много беготни, и спорт я совмещаю с йогой – после йоги результаты в спорте намного лучше, за счет расслабления. В психологически тяжелые моменты я включаю расслабляющие практики – они помогают мне абстрагироваться и прийти к эмоциональной стабильности. 
</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
