<?
$title="Отзыв Ольга Майкоглуян";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Ольга Майкоглуян</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>57 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Ростов-на-Дону</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id170868869' class='' target='_blank'>https://vk.com/id170868869</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Я реальный человек и это не сказки, если кто-то реально хочет поправить здоровье, то это именно то, что нужно. Даже не только в возрасте людям, но и молодым тоже не помешает. Потому что лекарства это лекарства. Их выпьешь, то начинает печень болеть, то почки не перерабатывают эту химию всю. А здесь ничего пить не нужно, только получаешь удовольствие и радость.
						</p>
						<p>Мне 57 лет, я уже пенсионер, не работаю.
						</p>
						<p>С выходом на пенсию естественно вылазят сразу все болячки, потому что не занята делом и если бы я не занималась по этому курсу, то я не знаю к чему бы пришла. 
						</p>
						<p>У меня проблем много. 4 операции было, проблемы со щитовидкой, ее удалили, если бы раньше узнала об этом курсе, возможно, не дошло бы дело до операции. Также проблемы с венами, с суставами, с позвоночником, онемение рук, проблемы с пищеварением, отдышка, лишний вес.
						</p>
						<p>Проходила только медикаментозное плановое лечение. Периодическое посещение госпиталя, ложилась иногда чтобы прокапаться, упорядочить свое давление. Помогало только чуть-чуть и временно, но причину никогда не находили. Последствия, симптомы убирали, но через несколько месяцев все снова возвращалось.
						</p>
						<p>Йога мне давно нравится, я пыталась сама заниматься, но в основном это была хатха йога. Я поняла, что это действительно физкультура , когда записалась к Андрею Владимировичу на семинар. Послушав, поняла, что это именно то, что мне нужно.
						Вот почему-то никаких колебаний не было. Я сколько не смотрела, была цена и поменьше, но как-то за душу оно не брало. Я не чувствовала, не шло оно ко мне. Когда пенсионер, считаешь каждую копейку и цена значительная достаточно, но я сразу поняла, что это мое и мне подходит.
						</p>
						<p>И даже когда я не занималась, Я ждала того момента, когда я выйду, допустим, из больницы и опять начну заниматься. Мне нравится и хочется этим заниматься. Наверное потому что я вижу результат. Ноги, колени болели, но сейчас все сгибается и все хорошо.
						Когда занимаюсь регулярно,  обретаю душевное спокойствие, как только делаю перерыв, снова нервы сдают. 
						</p>
						<p>У меня семья большая и мне удобнее всего встать в 5 утра, когда никто мне не мешает, никто меня не отвлекает, это для меня абсолютно не тяжело. Ну то есть утром, когда и организм натощак, ну и когда тишина и спокойствие в доме. Посвящаю время себе, потому что днем это не всегда получается.
						</p>
						<p>И очень приятно с Андреем Владимировичем, настолько он спокойный человек, с ним общаешься и на душе спокойнее становится. Когда смотришь человек в возрасте, а он с такой легкостью делает все асаны, хорошая форма у него, подтянут, дыхание у него не учащается, он настолько свободно все делает - приятно смотреть.
						</p>
						<p>Что хотелось бы добавить, я реальный человек и это не сказки, если кто-то реально хочет поправить здоровье, то это именно то, что нужно. Даже не только в возрасте людям, но и молодым тоже не помешает. Потому что лекарства это лекарства. Их выпьешь, то начинает печень болеть, то почки не перерабатывают эту химию всю. А здесь ничего пить не нужно, только получаешь удовольствие и радость.
						</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
