<?
?>
      <div class="container-swiper">
        <div class="swiper swiper-revievs">
          <h3 class="swiper__title title">Отзывы клиентов</h3>
          <div class="swiper-wrapper">

			<?include "https:/winwinland.ru/refs/bblslegrushka.inc.php";?>

			<?include "https:/winwinland.ru/refs/bades_1.inc.php";?>

			<?include "https:/winwinland.ru/refs/lably.inc.php";?>

			<?include "https:/winwinland.ru/refs/wolf.inc.php";?>

            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/skolkovo.png" alt="Елена Шарипова" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Елена Шарипова</b> <br>
                    руководитель школы стартапов Сколково
                  </div>
					<div class="swiper-item__text">Я хочу поделиться своим опытом использования сервиса для создания партнерских программ WINWINLAND. С самого начала наше сотрудничество было плодотворным и результативным. За короткий срок нам удалось значительно увеличить количество участников в нашем акселераторе. Вместо запланированных 10 человек мы собрали 40 заинтересованных в обучении стартаперов, и это просто отличный результат! Партнерская программа была организована на высшем уровне, и это, безусловно, позволило нам привлечь заинтересованных и мотивированных людей.
					</div>
					<div class="swiper-item__text">Эффективность работы WINWINLAND меня приятно удивила. Партнерская программа была запущена всего за семь дней, что является настоящим достижением, особенно учитывая, что этот процесс проходил в летний период. За такой короткий срок мы получили не только количество, но и качество: участники проявили заинтересованность в дальнейшей работе. Отсутствие простоя и высокий уровень вовлеченности стали для нас важными факторами в успешной реализации программы.
					</div>
					<div class="swiper-item__text">В будущем мы планируем продвигать нашу школу стартапов еще более активно, используя стратегию партнерского маркетинга, которую разработали совместно с WINWINLAND. Уверена, что благодаря вашей поддержке и обширной партнерской сети мы сможем достичь новых высот и проложить путь к успешному развитию нашего проекта. Спасибо вам за помощь и профессионализм!
					</div>
					<div class="swiper-item__text">
						Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/168' class='' target='_blank'>https://t.me/winwinland_ru/168</a>
					</div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/sheinin.png" alt="Константин Шейнин" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Константин Шейнин</b> <br>
                    владелец школы медийности и ораторского мастерства
                  </div>
					<div class="swiper-item__text">Я рад поделиться своим опытом работы с сервисом WINWINLAND, который значительно упростил и улучшил мой процесс партнерского маркетинга в школе ораторского искусства. Я всегда считал, что рекомендательный маркетинг — это одна из самых эффективных форм продвижения, особенно когда у тебя есть качественный продукт. Партнерская программа позволяет моим клиентам зарабатывать до 5% от продажи, что стимулирует их активно делиться информацией о моих курсах и увеличивать нашу аудиторию.
					</div>
					<div class="swiper-item__text">С помощью WINWINLAND мы получили четкую и понятную систему управления партнерскими ссылками. Каждый партнер получает свою ссылку, благодаря которой мы можем отслеживать, откуда пришли клиенты. Этот уровень прозрачности и простоты обеспечивает эффективное взаимодействие с нашими амбассадорами. Коммуникация настроена таким образом, что каждый партнер чувствует свою вовлеченность и важность в нашей команде.
					</div>
					<div class="swiper-item__text">В процессе внедрения я был приятно удивлён качеством технической поддержки. Специалисты внимательно отвечали на все вопросы в чате, а в случае необходимости проводили видеозвонки, где объясняли все аспекты работы платформы. Это создало ощущение заботы и поддержки, что для меня очень важно. Я заметил улучшение результатов, так как взаимодействие с партнерами стало более активным и регулярным. WINWINLAND — это не просто инструмент, а надежный помощник в нашем бизнесе, который позволяет нам достигать поставленных целей. Я с нетерпением жду продолжения нашего сотрудничества!
					</div>
					<div class="swiper-item__text">
						Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/181' class='' target='_blank'>https://t.me/winwinland_ru/181</a>
					</div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/anikieva.png" alt="Ольга Аникиева" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Ольга Аникиева</b> <br>
                    Наставник в бизнесе и ЗОЖ, ТОП лидер Armelle, основатель клуба снижения веса АнтиЛопа
                  </div>
 
					<div class="swiper-item__text">Мы с командой постоянно увеличиваем базу за счет партнерской программы на платформе ВИНВИНЛЭНД, в которой участвуют не только члены клуба, но и лидеры мнений, блогеры. Рекламу при этом не даем.  
					</div>
					<div class="swiper-item__text">Женский клуб снижения веса АнтиЛопа - проект со стажем в 4 года.  
					Ежемесячно, благодаря партнерской программе, созданной на WinWinLand, поток участниц составляет 150 человек
					</div>
					<div class="swiper-item__text">
						Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/196' class='' target='_blank'>https://t.me/winwinland_ru/181</a>
					</div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/komar.png" alt="Ольга Комар" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Ольга Комар</b> <br>
                    Команда организаторов федеральных форумов «Содействие» и «Наследники»
                  </div>
 
					<div class="swiper-item__text">Благодарим WinWinLand за совместную работу🤝
					</div>
					<div class="swiper-item__text">Платформа предлагает мощные инструменты для внедрения партнерской программы,
					а партнерка - незаменима для рекомендаций при организации бизнес форумов. Так собирается намного больше участников.
					</div>
					<div class="swiper-item__text">
						Спасибо команде, которая помогла все настроить под наши нужды и рекомендуем всем, кто ищет надежное решение для бизнеса🚀
					</div>
					<div class="swiper-item__text">
						Ссылка на видео в канале телеграм <a href='https://t.me/winwinland_ru/202' class='' target='_blank'>https://t.me/winwinland_ru/202</a>
					</div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-3.png" alt="Надежда Абаляева" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Надежда Абаляева</b> <br>
                    сотрудник интеллектуального кооператива Альянс 78.2
                  </div>
                  <div class="swiper-item__text">
                    Возможности, которые даёт платформа winwinland мною были поняты сразу.
                    Мне по роду деятельности необходимо вести контакт с большим количеством людей. В такой работе важно
                    никого не забыть. Раньше приходилось вбивать в базу данных всех в ручную. Собирать и консолидировать
                    передаваемые контакты также самостоятельно.
                  </div>
                  <div class="swiper-item__text">
                    Теперь мне это делать не приходится. Пайщики кооператива могут при помощи QR-кода пригласить
                    единомышленника на наши встречи. Могу через рассылку отправлять большому количеству людей сообщения
                    разово и даже назначить время отправки. Лендинг помогает предоставить необходимую информацию гостю.
                    Планирую ссылки на лендинги соединять с календарём, чтобы люди самостоятельно записывались на
                    выбранную встречу.
                  </div>
                  <div class="swiper-item__text">
                    Если приходится работать с большим количеством контактов и рассылать большое количество информации,
                    то очень рекомендую данную платформу.
                    И стоимость очень демократичная. Благодарю основателей за данную платформу!
                  </div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-4.png" alt="Надежда Сорова" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Надежда Сорова</b> <br>
                    руководитель команды тех. агентства
                  </div>
                  <div class="swiper-item__text">
                    Долго искала и подбирала для себя оптимальный вариант, который устраивал бы в соотношении
                    цена/качество. Открыла для себя WinWinLand. Для меня, как для руководителя команды тех. агентства,
                    WWL стал отличным инструментом, который мы предлагаем клиентам.
                  </div>
                  <div class="swiper-item__text">
                    Особенно радует, что сервис подходит для новичков экспертов, которым нужен сайт, рассылки, CRM,
                    чат-бот для Telegram. Удобство, простота и скорость настройки платформы просто фантастические. А
                    реферальная ссылка, которую даем клиентам и объясняем для работы, приносит приятный бонус.
                  </div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-5.png" alt="Оксана Лисицына" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Оксана Лисицына</b> <br>
                    технический специалист
                  </div>
                  <div class="swiper-item__text">
                    Мне очень нравится работать с платформой WWL. Главный плюс для меня, как для технического
                    специалиста, в том, что все собрано на одной площадке: лендинг, CRM-система, сервис рассылки,
                    интеграция с Bizon365 и Tilda. Тут же можно создавать готовые скрипты и шаблоны сообщений. Все
                    просто, понятно и доступно.
                  </div>
                </div>
              </div>
            </div>
            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-6.png" alt="Антонина Николаева" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Антонина Николаева</b> <br>
                    графический дизайнер
                  </div>
                  <div class="swiper-item__text">
                    Меня зовут Антонина, я дизайнер-фрилансер. Год назад я запустила свой стартап, но, к сожалению,
                    трафик не шел. Я долго искала пути, которые привели бы меня к постоянному росту клиентов, но каждый
                    раз заходила в тупик.
                  </div>
                  <div class="swiper-item__text">
                    Но, встретив компанию WinWinLand, я наконец получила желаемое: постоянный рост клиентов, где большая
                    часть — именно моя целевая аудитория, удобную CRM-систему, в которой я без проблем могу отслеживать
                    все, что меня интересует, а также ответственных специалистов, которые в любой затруднительной
                    ситуации придут на помощь.
                  </div>
                </div>
              </div>
            </div>

             <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-8.png" alt="Сергей Савченко" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Сергей Савченко</b> <br>
                    амбассадор живых встреч в ТенЧат
                  </div>
                  <div class="swiper-item__text">
                    После изучения возможностей программы в теории, мне захотелось начать второй этап, и протестировать её сначала на себе, ведь в силу моих принципов я не могу рекомендовать что-то, пока сам не убедился в пользе и безопасности.
                  </div>
                  <div class="swiper-item__text">
                    Здесь я сделаю небольшое отступление, и напомню, что совсем недавно запустил своё первое массовое обучение по нейросетям для новичков, которые идеально подошли в качестве лояльных клиентов. Я предложил им стать партнёрами школы, по сути - соучредителями проекта, и в ручном режиме внёс их в CRM-систему WINWINLAND.
                  </div>
                  <div class="swiper-item__text">
                    Настроил первый лендинг, подключил рассылку в Telegram и ВК. Написал пост с приглашением, со ссылкой на лендинг. Менее чем за неделю, а именно за 4 дня было 32 новых регистрации.
                  </div>
                  <div class="swiper-item__text">
                    Да, я признаю, что такой результат получен не из-за красоты лендинга и не из-за понятности информации, а скорее всего из-за моей личной репутации и популярности, но кто мешает и вам добиваться того же самого?
                  </div>
                  <div class="swiper-item__text">
                    Важно сочетание всех мелочей.
                  </div>
                  <div class="swiper-item__text">
                    Конечно, я в процессе работы над оформлением, так же как и разработчики программы постоянно вносят улучшения.
                  </div>
                  <div class="swiper-item__text">
                    Но в целом, результаты превзошли мои ожидания и я очень доволен.
                  </div>
                  <div class="swiper-item__text">
                    Рекомендую ознакомится с возможностями программы.
                  </div>
                </div>
              </div>
            </div>

            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-9.png" alt="Анастасия Смолина" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Анастасия Смолина</b> <br>
                    эксперт по коммуникациям и основатель бизнес-клуба Смолиной
                  </div>
                  <div class="swiper-item__text">
                    Я начала применять в своей работе WinWinLand и хочу оставить отзыв.
                  </div>
                  <div class="swiper-item__text">
                    Их будет много: по мере того, как я буду понимать весь процесс и проходить его сама.
                  </div>
                  <div class="swiper-item__text">
                    Освободилось время у ассистента. Раньше она отправляла памятки и письма вручную: 30-20-40 сообщений. Сейчас просто нажатием одной клавиши ушли письма, ушла рассылка. Это очень супер. Это мне просто очень нравится. Моему ассистенту тоже.
                  </div>
                  <div class="swiper-item__text">
                    Благодарю.
                  </div>
                  <div class="swiper-item__text">
                    Очень рада быть в команде WinWinLand.
                  </div>
                </div>
              </div>
            </div>

            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-10.png" alt="Анна Тибилова" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Анна Тибилова</b> <br>
                    языковой коуч преподаватель английского языка для взрослых
                  </div>
                  <div class="swiper-item__text">
                    Я использую WinWinLand уже месяц. Сервис мне был сразу интуитивно понятен. Там, в принципе, не так сложно всё настроить и было достаточно легко разобраться. И я с помощью технической поддержки настроила свою систему самостоятельно.
                  </div>
                  <div class="swiper-item__text">
                    Какие задачи я сейчас решаю с помощью сервиса? Это привлечение новых партнёров. Я уже привлекла несколько партнёров из числа тех, кого я знала раньше. Я просто восстановила свои старые деловые связи и теперь эти люди - мои партнёры, готовые меня рекомендовать. Дальше я буду использовать Сервис для того, чтобы привлекать новых партнёров и клиентов с помощью партнёрской сети. 
                  </div>
                  <div class="swiper-item__text">
                    После самостоятельной настройки система требовала улучшения. Я ещё посетила практикум Михаила Талая, где мы соединяли маркетинг и систему WinWinLand. И получается, что мы начали с самых основных вопросов: где искать партнёров? Какой продукт предлагать? Что именно предлагать? Как выстраивать свою воронку? То есть, за счёт этого практикума, я не только донастроила систему, но ещё и пересмотрела свою продуктовую линейку.
                  </div>
                  <div class="swiper-item__text">
                    Это инструмент, который вдохновляет меня на поиск новых путей и новых продуктов. Это самое главное. Мне это больше всего нравится в WinWinLand. Когда я начала его использовать, я стала думать, как мне сделать лучше, какие мне ещё продукты ввести в свою продуктовую линейку, потому что я стала видеть какие-то пробелы и чего мне не хватает. То есть этот инструмент позволяет мне масштабнее и более системно мыслить. Это очень круто.
                  </div>
                  <div class="swiper-item__text">
                    Мне очень нравится. Я буду дальше использовать и я уверена, что WinWinLand принесёт мне новых партнёров и новых клиентов. Чего желаю и вам.
                  </div>
                </div>
              </div>
            </div>

            <div class="swiper-slide">
              <div class="swiper-item">
                <div class="swiper-item__left">
                  <img src="https:/winwinland.ru/img/slider-11.png" alt="Александр Шамин" loading="lazy">
                </div>
                <div class="swiper-item__right">
                  <div class="swiper-item__autor">
                    <b>Александр Шамин</b> <br>
                    автор проекта Вектор Роста Pro
                  </div>
                  <div class="swiper-item__text">
                    Партнеры, кто еще не партнеры!
                  </div>
                  <div class="swiper-item__text">
                    Команда WinWinLand сделала мне не просто лендинг - мне сделали «индивидуальный пошив».
                  </div>
                  <div class="swiper-item__text">
                    По сути, полноценный сайт-каталог. Да еще и с подключенной CRM кнопками записи ко мне и уведомлениями о записях через CRM в телегу.
                  </div>
                  <div class="swiper-item__text">
                    ОЧЕНЬ удобно.  Ну и база сегментирована по продуктам, конечно.
                  </div>
                  <div class="swiper-item__text">
                    Короче,  я прям очень доволен.
                  </div>
                </div>
              </div>
            </div>

          </div>


          <div class="swiper-button-prev">
            <svg width="40" height="45" viewBox="0 0 40 45" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M31.5409 6.17583L6.16357 20.8274C4.83025 21.5972 4.83024 23.5217 6.16358 24.2915L31.5409 38.9431C32.8742 39.7129 34.5409 38.7507 34.5409 37.2111L34.5409 7.90788C34.5409 6.36829 32.8742 5.40603 31.5409 6.17583ZM3.66357 16.4973C-1.00309 19.1916 -1.00309 25.9274 3.66358 28.6217L29.0409 43.2733C33.7076 45.9676 39.5409 42.5997 39.5409 37.2111L39.5409 7.90788C39.5409 2.51928 33.7076 -0.848594 29.0409 1.84571L3.66357 16.4973Z"
                fill="#EC00B8" />
            </svg>
          </div>
          <div class="swiper-button-next">
            <svg width="40" height="44" viewBox="0 0 40 44" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path fill-rule="evenodd" clip-rule="evenodd"
                d="M8.44446 38.3019L33.8218 23.6503C35.1551 22.8805 35.1551 20.956 33.8218 20.1862L8.44446 5.53455C7.11113 4.76476 5.44446 5.727 5.44446 7.26661L5.44446 36.5698C5.44446 38.1094 7.11112 39.0717 8.44446 38.3019ZM36.3218 27.9804C40.9884 25.2861 40.9884 18.5503 36.3218 15.856L10.9445 1.20443C6.27779 -1.48987 0.444458 1.87801 0.444458 7.26661L0.444456 36.5698C0.444456 41.9584 6.2778 45.3263 10.9445 42.632L36.3218 27.9804Z"
                fill="#EC00B8" />
            </svg>
          </div>
        </div>
      </div>
<?
?>
