<?
$title="Ответы на вопросы по йоге";
include "../top.header_new.inc.php";
include "../logo.inc.php";
?>
<div class='blog p-2' >
<div class='container' >
	<h1>Ответы на вопросы</h1>

	<h2 class='m-0' >Что такое йога?</h2>
	<p>Йога - это не система упражнений. Йога - это успокоение деятельности сознания,
	при котором происходит перераспределение энергии внутрь. Один из эффектов успокоения сознания -
	это общее оздоровление организма, на психическом и физичеcком уровне.
	</p>
	<p>Смотрите на видео, как это происходит: <a href='#c1' class='' target='' data-toggle="collapse">развернуть</a></p>
	<div class="embed-responsive embed-responsive-16by9 collapse" id='c1'>
		<iframe class="embed-responsive-item" width="560" height="315" 
			src="https://www.youtube.com/embed/wunH2vNzuq0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen>
		</iframe>
	</div>

	<h2 class='m-0' >Как получить результат от йоги?</h2>
	Нам постоянно такие задают вопросы: &quot;какие асаны помогут снизить вес?&quot;, &quot;какая асана от боли в суставе?&quot; и другие подобные
	вопросы, которые говорят о непонимании того, как работает йога. Асаны - это не таблетки и нет конкретных асан
	от чего то. Так асана от боли в суставе в общем случае любая, которую можно выполнять без боли в этом суставе,
	полностью или в каких то пределах. Ключевое слово - <b>без боли</b> и без сильных ощущений.
	Работают не конкретные асаны, а комплекс йоги, выполняемый в правильном режиме и работает финальное расслабление в нем.
	Вот статья в нашем <a href='https://yogahelpyou.com/#blog' class='' target=''>блоге</a>,
	где это подробно описано - <a href='https://yogahelpyou.com/blog/kak_poluchit_rezultat_ot_yoga.html' class='' target=''>как получить результат от йоги</a>.

	<h2 class='m-0' >Что я получу занимаясь йогой?</h2>
	<p>На психическом уровне</p>
	<ul>
		<li>Здоровый сон</li>
		<li>Устранение тревожности, депрессий, панических атак, хронической усталости</li>
		<li>Сброс психоэмоциональных напряжений - устранение подсознательных блоков, накопленных в детстве и в течение жини и негативно влияющих на психо-эмоциональное состояния и на качество принимаемых решений.</li>
	</ul>
	<p>На физическом уровне</p>
	<ul>
		<li>Существенное усиление иммунитета</li>
		<li>Похудение, приведение веса в норму (<a href='#c2' class='' target='' data-toggle="collapse">см. на видео</a>)</li>
		<li>Устранение вредных привычек</li>
		<li>Повышение выносливости, работоспособности, активности</li>
		<li>Излечение или остановка развития различных заболеваний</li>
	</ul>
	<div class="embed-responsive embed-responsive-16by9 collapse" id='c2'>
		<iframe class="embed-responsive-item" width="560" height="315" 
			src="https://www.youtube.com/embed/QAx7m4BqbNE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen>
		</iframe>
	</div>
	<h2 class='m-0' >Как избавиться от болей в спине?</h2>
	<p>Да, опыт учеников Андрея Викторова показывает, что с помощью йоги можно полностью вылечить спину.
	В сложных случаях может потребоваться индивидуальная консультация и работа.
	</p>
	<h2 class='m-0' >Можно ли вылечить межпозвонковые грыжи?</h2>
	<p>Да, есть примеры, когда грыжи при занятиях йогой не только уменьшаются, но и полностью исчезают.
	</p>
	<h2 class='m-0' >Помогает ли йога при болезни Бехтерева?</h2>
	<p>Да, занятия существенно улучшают состояние при этом заболевании.
	</p>
	<h2 class='m-0' >Можно ли вылечить подагру?</h2>
	<p>Вылечить нет, практически нейтрализовать - да. Приступы прекращаются.
	</p>
	<h2 class='m-0' >Можно ли избавиться от заболеваний щитовидной железы?</h2>
	<p>Да, можно. Есть примеры выздоровления и снятия диагноза гипотиреоз. У нас есть специальный комплекс
	для воздействия на щитовидную железу.
	</p>
	<h2 class='m-0' >Помогает ли йога при сахарном диабете?</h2>
	<p>Йога переводит сахарный диабет в легкую форму и значительно облегчает состояние.
	</p>
	<h2 class='m-0' >Можно ли вылечить варикоз?</h2>
	<p>Можно остановить развитие и ослабить варикоз. Есть специальный комплекс йоги при варикозе.
	</p>
	<h2 class='m-0' >Нормализует ли йога кровяное давление?</h2>
	<p>Йога эффективно помогает при гипертонии, гипотонии, ВСД.
	</p>
	<h2 class='m-0' >От каких еще болезней помогает йога?</h2>
	<p>Большой список. 
	</p>
	<h2 class='m-0' >Защитит ли йога от коронавируса?</h2>
	<p>Опыт показывает, что практикующие йогу переносят коронавирус в легкой форме.
	</p>
	<p>Ковид - это один из примеров, когда медицина пасует, лекарства от коронавируса до сих пор нет,
	поэтому можно надеяться только на иммунитет.
	
	На данный момент никому не известно, сколько пройдет времени, как еще мутирует вирус и как будут развиваться события,
	поэтому иммунитет выходит на передний план. 
	Йога очень сильно повышает иммунитет,
	имеет смысл срочно заняться йогой и дать толчок иммунитету, сделать все что возможно.
	Это в рамках личной ответственности перед собой и близкими, особенно если вы уже в возрасте.
	</p>
	<h2 class='m-0' >Нужна ли дополнительная физнагрузка?</h2>
	<p>Умеренная физнагрузка может быть полезна, но  только умеренная. В пожилом возрасте необходмости в ней нет,
	все, что нужно для здоровья и поддержания себя в форме, можно получить только от йоги.
	</p>
	<h2 class='m-0' >Нужно ли быть вегетарианцем?</h2>
	<p>Нет, не обязательно. Читайте в нашем <a href='/#blog' class='' target='_blank'>блоге</a> статьи о питании.
	</p>
	<h2 class='m-0' >Можно ли заниматься после еды?</h2>
	<p>Нет, необходим промежуток времени, достаточный для полного переваривания пищи. 
	</p>
	<h2 class='m-0' >Можно ли заниматься после бани?</h2>
	<p>Нет. Только после значительного временного интервала (не менее 6 часов).
	</p>
	<h2 class='m-0' >Можно ли заниматься после занятий спортом?</h2>
	<p>Нет. Только после значительного временного интервала (не менее 6-12 часов).
	Интервал после занятий спортом и йогой зависит от степени, интенсивности физ. нагрузок.
	Необходимо время, чтобы организм пришёл в норму после занятий спортом (давление, чсс и пр.)
	</p>
	<h2 class='m-0' >Необходимо ли в процессе практики контролировать дыхание?</h2>
	<p>Нет, на начальном этапе это не только не нужно, но и вредно. См. блог.
	</p>
	<h2 class='m-0' >Как часто нужно заниматься?</h2>
	<p>Чтобы закреплялся эффект на физическом уровне и был прогресс, заниматься нужно 4-6 раз в неделю.
	Менее 4-х раз эффект не сможет нарастать.
	</p>
	<h2 class='m-0' >Сколько времени занимает практика?</h2>
	<p>Курс для начинающих или продолжающих состоит из нескольких комплексов, которые нужно проходить последовательно, затем чередовать.
	Длятся комплексы по 60-90 минут, часть этого времени занимает финальное расслабление.
	</p>
	<h2 class='m-0' >В какое время заниматься?</h2>
	<p>В комфортное время, утром либо вечером, когда можно обеспечить тишину и отсутствие отвлекающих факторов.
	</p>
	<h2 class='m-0' >Где найти время на занятия?</h2>
	<p>Время для занятий вполне можно заимствовать у сна, потому что сама практика его компенсирует, с избытком.
	</p>
	<h2 class='m-0' >Эффективно ли заниматься дома?</h2>
	<p>Да, эффективно заниматься дома по нашему курсу. Это подтверждают все наши ученики.
	За исключением случаев, когда требуется личное наблюдение и консультации.
	</p>
	<h2 class='m-0' >Разрешает ли заниматься йогой православная церковь?</h2>
	<p>Разрешает, по крайней мере в Санкт-Петербурге. Раджа йога в той степени, в которой мы ее практикуем - это оздоровительная технология, 
	а не религия.
	</p>
	<h2 class='m-0' >Как мне рекомендовать курс друзьям и знакомым?</h2>
	<p>Вы нас и так рекомендуете, за что всем огромная благодарность. Но у нас есть и специальное предложение.
	Присоединяйтесь к <a href='/partnerka' class='' target='_blank'>партнерской программе</a> и получайте вознаграждение.
	Вы сможете возместить себе стоимость курса и принести пользу людям, рассказав им про йогу.
	</p>
	<h2 class='m-0' >Я хочу купить курс в подарок</h2>
	<p>Это отличная идея, у нас часто покупают курс в подарок и мы даже сделали для этого специальную страницу:
	 <a href='/gift' class='' target='_blank'>лучший подарок близким</a>.
	</p>
<!--
	<h2 class='m-0' >Можно ли получить рассрочку?</h2>
	<p>Обычно да, но условия у нас могут меняться. Просьба уточнить 
	 <a href='/feedback.php' class='' target='_blank'>с этой страницы</a>.
	</p>
-->
	<h2 class='m-0' >Получится ли у меня заниматься самостоятельно, без курса?</h2>
	<p>Можно, но результата вы не получите. Даже если прослушать семинар о том, какой вкусный апельсин, понять это можно, только попробовав его съесть.
	А для этого нужен сам апельсин. Особенно это актуально, если вы уже занимались &quot;йогой&quot;. Понять, как должна строиться практика, будет сложнее.
	Не тратьте впустую время ради экономии, это как раз тот случай, когда вы получаете в миллион раз больше, чем платите. 
	</p>
	<h2 class='m-0' >Остались вопросы?</h2>
	<p>Задайте их 
	 <a href='/feedback.php' class='' target='_blank'>здесь</a> и мы дополним этот раздел.
	</p>
	
	<h2 class='m-0' >Что ожидать от йоги</h2>
	<div class="embed-responsive embed-responsive-16by9">
	  <iframe class="embed-responsive-item" src="https://www.youtube.com/embed/ZXs0Qr873oM" allowfullscreen></iframe>
	</div>


</div>
</div>

<?
include "../bottom_blog.inc.php";
?>
