<?
header("HTTP/1.1 301 Moved Permanently");
header("location:domashnyaya_yoga_doma.html");
exit;
$title="Эффективно ли заниматься дома";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >
	<h1>Эффективно ли заниматься йогой дома</h1>
	<blockquote class="blockquote">Принято считать, что йогой нужно занимаются на групповых занятиях
	с инструктором. Это же йога. Инструктор должен научить вас правильно выполнять упражнения.
	Давайте посмотрим, как обстоят дела на самом деле. 
	</blockquote>
	<p>Человеку свойственно чувство коллективизма, обычно люди комфортнее чувствуют себя в группе,
	где все занимаются тем же самым и поддерживают друг друга. Но что в случае йоги?
	</p>

	<h2>Например, шпагат - это йога?</h2>
	<p>Нужен ли инструктор, чтобы сесть на шпагат и можно ли освоить шпагат дома?</p>
	<p><img src="/images/pics/shpagat300.jpg" class='img-fluid float-left pr-3'></p>
	
	<p>Инструктор, конечно, нужен. Кто то же должен давить сверху и прижимать к полу.
	Причем от инструктора зависит очень много.
	Если передавит будет травма, недодавит - не будет эффекта.
	</p>
	<p>Поставим вопрос иначе - шпагат, это упражнение йоги?
	Или по другому - отличаются ли остальные асаны йоги чем то принципиально от шпагата?
	</p>
	<p>Девушка на картинке занимается (как считается) йогой и это действительно асана йоги.
	Почти все упражнения в йоге - это неестественные позы, связанные с растяжкой и травмоопасные,
	если их довести до абсурда. Вот, например, упражнение со стулом на изображении ниже.
	Это называется йога Айенгара.
	</p>
	<p><img src="/images/pics/6.300.jpg" class='img-fluid '></p>
	<p>Йога Айенгара - больше половины йоги в мире.
	Конечно, заниматься этим невозможно без инструктора.
	</p>
	<blockquote class="blockquote">Но всплывает главный вопрос, какие проблемы мы здесь решаем?
	Может ли быть от шпагата польза для здоровья?
	</blockquote>
	<p>Можно ли с его помощью победить какую-нибудь болезнь, или избавиться от депрессии?
	Какой эффект можно ожидать этого упражнения на стуле?
	</p>
	<p>Конечно никакого. Шпагат не принесет пользы здоровью, но от него вполне можно получить травму, если перестараться. Это относится к большинству асан йоги.
 	При этом миллионы людей во всем мире занимаются этим, в контакте с инструктором, и называют это йогой.
 	Тратят время и на что то рассчитывают.
	</p>
	<p class="blockquote">Если вы приняли неестественную позу и пытаетесь
	изогнуться в ней как можно сильнее -
	это травмоопасная физкультура, а не йога.
	</p>
	<p>Смысл йоги - в особом состоянии сознания, которое достигается в процессе правильной практики асан, то есть без напряжения. В успокоении сознания и достижении особого йогического расслабления. В котором организм начинает сам себя лечить на физическом и психическом уровне.
	</p>
	<p>Научиться этому вполне можно по видео, так как инструктор, который на тебя давит,
	чтобы сесть на шпагат, не нужен. Можно принять отдаленное подобие &quot;шпагата&quot;,
	главное не чувствовать нигде боли и дискомфорта и расслабиться в нем.
	</p>
	<p class="blockquote">Мы учим не растяжке, а техникам этого расслабления. Которое имеет неизмеримо большую ценность.
	</p>
	<p>Другими словами - асаны вторичны, состояние сознания первично. Форма и содержание.
	Обычно люди видят только форму и ошибочно полагают, что цель - довести ее до совершенства.
	То есть выполнить асану максимально правильно внешне.
	Но это не так. Сама по себе форма отдельно значения не имеет и на содержание никак не влияет.
	Можно взять самый красивый бокал, но важно то, чем его наполнить.
	</p>
	<h2>Время выдержки асан</h2>
	<p>Йога - индивидуальна, как индивидуально сознание у каждого человека.
	Поскольку в асане мы расслабляем сознание, то и время выдержки асан для каждого свое. Нельзя делать йогу синхронно с кем то.
	Поэтому заниматься йогой лучше одному, в домашних условиях, а не подстраиваться под ритм группы.
	</p>
	<p>Есть четкие критерии, как выполнять асаны. Асана - это любая комфортная и устойчивая поза,
	то есть такая поза, в которой возможно расслабиться, какой бы сложной она ни была. Можно ли расслабиться, сидя на шпагате? Вряд ли.
	Поэтому каждая асана делается только как индивидуальное подобие асаны на картинке,
	форма принимается в той степени, пока не чувствуется никакого напряжения или усилия.
	Для этого личное присутствие инструктора не нужно, в сознание он к вам все равно не залезет.
	</p>
	<p>Достаточно видеозаписи.</p>
</div>

<?
include "../bottom_blog.inc.php";
?>
