<?
$title="Как применить знания о настоящей йоге на практике";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >
<h1>Как применить знания о настоящей йоге на практике</h1>
<p>Итак подведем итог. Мы вам дали <a href='/reg/' class='' target='_blank'>на семинаре</a> впечатляющий объем информации, мы рассказали, что такое настоящая йога и как ее отличить от бесполезной физкультуры. Наверняка у вас возник вопрос - можно ли применить эти знания на практике?
</p>
<h2>Сейчас у меня есть для вас две новости о йоге: хорошая и плохая.
</h2>
<p>Плохая состоит в том, что знаний, которые вы получили на этом семинаре, <b>недостаточно для самостоятельной практики</b>, даже если вы занимались какой то йогой ранее или занимаетесь сейчас. Более того, старый багаж чаще всего тянет назад и мешает, начинать заниматься лучше с чистого листа, отбросить прошлый опыт.
</p>
<p>Проблема заключается в том, что вы никогда не испытывали состояние сознания, к которому нужно стремиться в настоящей йоге, не знаете, что это такое. Вам непонятно как расслабляться в асанах и поэтому у вас нет критерия правильности практики. 
</p>
<p>Вы должны понимать, что нельзя заниматься йогой без учителя, без того, кто вам ответит на вопросы и скажет, туда ли вы идете. Иначе легко ошибиться и потратить годы на поиски. 
</p>
<p>Все смотрели кино и ни у кого не вызывает вопросов, что нельзя заниматься, например, кунг-фу или каратэ самостоятельно, даже если вы посетили семинар и прочитали кучу книг. Нельзя изучить восточные практики по картинкам, это иллюзия.
</p>
<p>То же самое относится и к йоге, но именно вам очень сильно повезло, и в этом состоит хорошая новость!
</p>
<h3>У вас есть учитель - Викторов Андрей Владимирович, который доведет вас до результата, поэтому не пытайтесь освоить йогу сами, не тратьте время зря и не занимайтесь самообманом. Занятия в нашей онлайн школе стоят совсем недорого, зато они дают гарантию, что вы научитесь настоящей йоге за минимальное время и избежите ошибок.
</h3>
<p class='blockquote' >Я занимаюсь йогой уже 6 лет. И, несмотря на это, я постоянно обращаюсь к Андрею Владимировичу с вопросами. Йога тем и хороша, что это постоянный прогресс, вы не будете стоять на месте и вам никогда не будет скучно. Йога - это ваше личное развитие, и вопросы не закончатся никогда, особенно если вы захотите потом идти дальше по пути йоги, начнете познавать свою внутреннюю вселенную.
</p>



</div>

<?
include "../bottom_blog.inc.php";
?>
