<?
header("HTTP/1.1 301 Moved Permanently");
header("location:kak_poluchit_rezultat_ot_yoga.html");
exit;
$title="Можно ли начинать заниматься йогой самостоятельно если есть проблемы со здоровьем";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >
	<h1>Как получить результат от йоги?</h1>
<p>Люди обычно думают, что йога — это выполнение неких упражнений, что для того, чтобы освоить йогу нужно научиться выполнять эти упражнения. И регулярно тренироваться. Звучит логично, и это справедливо для любой физкультуры, включая физкультурный аспект йоги. Но возникает вопрос — что вы хотите получить от йоги? Чего то большего, чем от физкультуры?
</p>
<p>Какой результат вы ожидаете? Особенно на начальном этапе, если вы никогда еще йогой не занимались?
</p>
<p>В основном все очень смутно представляют себе ответ на этот вопрос. Часто приходится слышать - «да, конечно, йога — это больше, чем физкультура.» А что, по вашему йога? «Ну — йога, это еще духовность, просветление, работа с энергиями...». Вопрос «что такое духовность» можно не задавать, четкого ответа вы не найдете ни в одном словаре.
</p>
<p>Давайте внесем ясность в этот вопрос, для чего оставим духовность и просветление на потом, если кому то важно развиваться в этом направлении, все пути открыты, мы занимаемся с вами раджа-йогой, но на начальном этапе об этом говорить смысла нет, поэтому вернемся к текущей ситуации.
</p>
<p>Итак, сравним физкультуру и физкультурный аспект йоги, который выражается в выполнении упражнений — поз йоги или асан. Есть ли разница? Нет, за исключением того, что позы йоги обычно связаны с растяжкой и риском повредить связки. Простой пример -какая будет польза, если вы сядете на шпагат? Особенно если будете пытаться это сделать уже не в юном возрасте, думая, что это йога? Никакой.
</p>
<p>Поэтому делать отдельно асаны, на основе видео из интернета, картинок из книжки, любых других источников — бесполезно.
</p>
<p>На нашем курсе есть каталог асан, который включает описание каждой асаны и видео, как ее выполнять. Есть также недельные комплексы, которые состоят из этих асан и заканчиваются финальным расслаблением, под команды Андрея Викторова. В чем же разница? Она принципиальная.
</p>
<p>Воздействие оказывает только комплекс, поэтому эффект от отдельно взятой асаны не сопоставим с воздействием всего комплекса в целом. Каталог с асанами нужен только для того, чтобы немного их разучить, чтобы во время выполнения комплекса не отвлекаться и меньше думать о том, как именно принять ту или иную позу. Все! Больше каталог асан не нужен ни для чего, это просто справочник.</p>
<h3>Как работает комплекс.
</h3>
<p>Мы много говорили о том, что йога — это не форма и не упражнения, а состояние сознания.
</p>
<p>«Состояние сознания» — звучит практически как «духовность», то есть непонятно что это и для чего. Попробуем объяснить, потому что от этого зависит вообще все остальное.
</p>
<p>Комплекс, составленный лично Андреем Викторовым, направлен на максимально эффективное достижение этого самого состояния сознания, которое формируется в процессе выполнения асан, подобранных нужным образом. Как оно работает?
</p>
<p>Эффект аккумулируется за время практики и реализуется в финальном расслаблении. Возникает так называемый пунктир — провалы и всплытия сознания, во время расслабления вы то слышите голос Викторова, то он исчезает. В это время происходит прямой контакт с подсознанием, снимаются напряжения на глубинном уровне, уходят блоки, восстанавливается психика.
</p>
<p>Это первый эффект от йоги — снимаются напряжения, человек отдыхает. Уходит тревожность, хроническая усталость, депрессии, панические атаки и все с этим связанное. Нормализуется сон.
</p>
<p class='blockquote' >Результат заметен сразу — достаточно поставить видеозапись и выполнить комплекс под команды ведущего, как будто вы там находитесь. Обязательно от начала и до конца. Чтобы не отвлекаться, немного предварительно разучите асаны, которые входят в комплекс. По каталогу. Список со ссылками есть под видео для комплекса каждой недели. Больше ни для чего отдельно асаны не нужны.
</p>
<h3>Теперь ответим на некоторые вопросы.
</h3>
<p><b>Что можно ожидать в обозримой перспективе?</b> Далее, при регулярной практике эффект распространяется на физический уровень и организм сам себя лечит, наступает улучшение на всех фронтах, в том числе уходят болезни, организм омолаживается, психика в норме, сон в норме, сильный иммунитет ко всем болезням и другое качество жизни. Вы начинаете взаимодействовать с людьми более эффективно, налаживаются отношения в семье, на работе и в бизнесе, в жизнь приходит больше позитива.
</p>
<p>Повторюсь — эффект возникает только при выполнении комплекса целиком и в основном во время финального расслабления.
</p>
<p><b>Комплекс длится порядка часа, это долго. Что будет, если уменьшить количество асан в комплексе, сократить время?</b> — Эффект будет хуже.
</p>
<p><b>Что будет, если выполнять отдельно только расслабление? Работает ведь именно оно?</b> — Асаны нужны для того, чтобы готовить сознание и тело к расслаблению, без этой подготовки, особенно у новичков эффект будет минимальный или расслабление не получится вовсе.
</p>
<p><b>Что будет, если составить комплекс самому, изменить последовательность асан, но оставить в конце расслабление?</b> — Комплекс подобран лично Андреем Викторовым на основе очень большого опыта и знаний и он оптимален для большинства. Измените его и эффективность расслабления будет хуже, либо для достижения того же эффекта придется заниматься дольше.
</p>
<p><b>Что делать, если не получается выполнять какую то асану без боли?</b> — Не делайте ее. Или проконсультируйтесь, прямо из курса есть возможность задать вопрос. И не старайтесь выполнить асаны как можно лучше. Вы сейчас понимаете логику, если будет боль или напряжение — не будет расслабления. Это взаимоисключающие вещи.
</p>
<p><b>Не удается избавиться от сумятицы мыслей во время выполнения комплекса?</b> — Не пытайтесь слишком сильно. Сам по себе контроль за мыслями очень сложен, вызывает напряжение и мешает расслаблению. Просто пустите вещи на самотек. Думается о чем то, ну и пусть думается, просто по возможности удерживайте внимание в теле, расслабляя те участки, которые поддаются на данный момент расслаблению, отслеживая уменьшение напряжения мышц в асане, либо фиксируя внимание на одной из областей: переносица, межбровье, брюшная стенка, процесс естественного дыхания и т.д., там где вниманию удобнее «залипать». Со временем само собой все будет получаться лучше.
</p>
<p><b>Не получается финальное расслабление?</b> Вы просто лежите и слушаете диктора, нет провалов в сознании? — Значит ваша психика сильно перегружена. Практикуйте йогу 4-5 раз в неделю, со временем обязательно получится.
</p>
<p><b>Вы просто засыпаете и не слышите, когда закончилась практика?</b> — То же самое. Психика перегружена, но уже лучше, чем в предыдущем случае. Продолжайте практиковать и будет пунктир — несколько раз подъемы и провалы в сознании за время расслабления. Или хотя бы вы будете четко приходить в себя к окончанию. Хотя и не помнить ничего, из того что было. Это тоже нормально.
</p>
<p><b>Какую роль во время практики играет голос Андрея Викторова?</b> — Огромную. Викторов далеко продвинулся не только в преподавании, но и в освоении высших аспектов раджа-йоги. Все отмечают очень сильную личную энергетику Андрея, без него вы просто не сможете расслабиться должным образом. Особенно голос Андрея важен при финальном расслаблении. Темп его речи, интонации - здесь все рассчитано, энергетическое воздействие максимально.
</p>
<p>Надеюсь мне удалось ответить на наиболее важные вопросы. Занимайтесь с нами настоящей йогой. Удачи!
</p>
<?
include "../bottom_blog.inc.php";
?>
