<?
$title="Кого мы не хотим видеть на наших курсах йоги";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >


<h1>Кого мы не хотим видеть на наших курсах йоги</h1>
<p>Хочется поговорить еще вот о чем. Некоторым людям быть больными удобно и на самом деле они не хотят ничего менять, а на семинары ходят, с одной стороны, для успокоения совести - вот я что-то для своего здоровья делаю. А на самом деле они ищут только оправдания, почему невозможно перейти к практическим действиям - дорого, недоступно, не работает, займусь как нибудь потом, не мое. Таким образом их совесть чиста - предприняты все возможные попытки и остается только смириться со своим унылым существованием на диване, депрессиями, болезнями и плохим самочувствием. Выхода нет, жизнь бессмысленна, я и так уже все знаю и все перепробовал. Поставьте в чат цифру 10 кто так думает.
</p>
<p>Вы можете искать другую йогу, выбирать где дешевле, пробовать заниматься бесплатно, бесконечно откладывать на потом - нам с вами в любом случае не по пути, а Андрею Владимировичу есть на кого тратить свое драгоценное время. И это не вы.
</p>
<p class='blockquote' >Давайте для полноты картины я напомню вам свой опыт:
</p>
<p>Если оглянуться назад, то я всегда жил в состоянии постоянной тревоги за завтрашний день. Завтра у тебя могут начаться проблемы на работе, завтра твой бизнес могут уничтожить конкуренты, налоговая, менты. Тебя могут обокрасть, обобрать, посадить. Ты можешь заболеть, попасть в аварию и умереть. От государства защиты никакой, помощи ждать неоткуда, пенсия микроскопическая и ту тебе не видать, потому что не доживешь. Вокруг враги, США хотят обратить тебя в рабство, кругом развал и депрессия.
</p>
<p>Шутки шутками, а именно в таком состоянии я и жил долгое время, здоровьем похвастаться не мог, просыпался утром без будущего, заранее уставшим и не видел в жизни смысла. Спал при этом, само собой, плохо, питался как придется, вес был выше нормы. Потом, конечно, заболел. 
</p>
<p>Случилась очень неприятная вещь, называется подагра, она не излечивается. Я об этом уже рассказывал. Депрессия навалилась с утроенной силой и будущее сделалось полностью беспросветным.
</p>

<p>Меня спасла йога. Я к ней прибег, как к последнему средству, и мне колоссально повезло! Я попал на занятие не куда-нибудь, потому что толку в этом не было бы, а к Андрею Викторову. И сейчас я полностью здоров - нет усталости, нет депрессий, жить интересно, хотя бы потому, что есть йога,  и болезни не беспокоят.
</p>

<h2>Давайте посмотрим еще раз, что дает йога, если ей правильно заниматься:
</h2>
<h3>Первое и основное, она восстанавливает психику.
</h3>
<p>Всем знакомо состояние тревожности каждое утро, беспокойство о будущем, хроническая усталость, ощущение бессмысленности жизни, различные  депрессивные состояния. Йога убирает это. Причем практически сразу после начала занятий.
</p>
<h3>Второе, я бы назвал общеоздоровительный эффект.
</h3>
<p>У вас появляется здоровый сон, укрепляется иммунитет, вы перестаете болеть. Нормализуется пищеварение и исчезает геморрой. Вы просто постоянно чувствуете себя хорошо. Также сами собой уходят вредные привычки.
</p>
<h3>Третье - это победа над болезнями.</h3>
<p>Причем не только такие, которые принято соотносить с йогой, но и такие, перед которыми пасует медицина. Сколько угодно случаев и Андреем Владимировичем накоплен огромный опыт. Практически чем бы вы ни болели, вы можете рассчитывать на улучшение. Болезни если не вылечиваются, то отступают.
</p>
<h2>Хотите такую йогу для себя?
</h2>
<p>Представьте, что вы просыпаетесь каждое утро полными сил и энергии, у вас ничего не болит, вы легко и свободно двигаетесь и тело отзывается всплеском удовольствия на все ваши движения, как это было в молодости.
</p>
<p>Просто вообразите, что у вас нет гнетущего чувства постоянной тревоги, которое давит где то в груди каждое утро, нет ощущения бессмысленности жизни, ушла депрессия.
</p>
<p>Кто то вам хвастается, что ходит на фитнес, экзотическую йогу или к психотерапевту. А вы просто улыбаетесь, потому что понимаете, что тех результатов, которые есть у вас, таким путем никогда не достичь. И вы чувствуете, что годы отступают, что вам предстоит еще долгая и интересная жизнь, что то, о чем вы недавно и мечтать не могли - стало доступно. И вы теперь уверены в завтрашнем дне.
</p>
<p class='blockquote' >Теперь давайте прервемся.
</p>
<br>
<h3>Теперь скажите мне, сколько стоит такой результат? Пять тысяч рублей? Или миллион долларов? 
</h3>
<br>
<p><b>Так вот, я хочу сказать, что мы не хотим видеть на своих курсах людей, которые измеряют собственное здоровье деньгами. Они на самом деле больны, хотя бы потому, что хотят оставаться больными и ищут не решения проблем, а лишь оправдания своему убогому существованию. И нам с ними не по пути.
</b></p>


</div>

<?
include "../bottom_blog.inc.php";
?>
