<?
$title="Мифы и стереотипы о йоге";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >
	<h1>Мифы и стереотипы о йоге</h1>
	<h2>Мифы и стереотипы о йоге</h2>
	<h3>Мифы и стереотипы о йоге</h3>
	<h4>Мифы и стереотипы о йоге</h4>
	<p>Но вы читаете этот блог и, следовательно, относитесь к осознанной части населения, вас не устраивает наплевательское отношение к себе и к своему здоровью.
			У меня есть хорошая новость - йогой можно заниматься дома. Для этого нужен только коврик. Более того, йога - это ваше личное, заниматься йогой дома намного эффективнее, чем в коллективе. Скоро я объясню почему.
	</p>
</div>

<?
include "../bottom_blog.inc.php";
?>
