<?
header("HTTP/1.1 301 Moved Permanently");
header("location:yesli_vy_uzhe_zanimayetes_yogoy.html");
exit;
$title="Если вы уже занимаетесь йогой";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >

<h1>Если вы уже занимаетесь йогой 
</h1>
<p>Сейчас хотелось бы обсудить что делать, если у вас уже есть опыт йоги, возможно значительный опыт, если вы занимаетесь йогой в данный момент или занимались ранее. 
</p>
<p>Здесь могут быть разные ситуации. Кто-то занимается достаточно давно, например йогой Айенгара, считает себя специалистом в этой йоге и действительно им является. У кого-то может быть опыт эзотерических направлений, кундалини-йоги или, наоборот, фитнес йоги. Кто-то говорит “я давно занимаюсь хатха йогой”. 
</p>
<p>Я понимаю, что может быть обидно слышать, когда самого Айенгара называют “физкультурником” и у человека рушатся понятия. Оказывается, что то, чему он посвятил часть жизни, чем гордится и в чем достиг может быть впечатляющих результатов - не совсем йога. Кто-то относится к этому конструктивно и рад новым знаниям и опыту.  
</p>
<p>Кто-то категорически отвергает все, что мы говорим.  
</p>
<p><b>А кто-то подходит критически и пробует вместе с нами практиковать йогу Патанджали</b>, йогу единственную и изначальную. Таких случаев очень много, к нам приходят, в том числе и в оффлайне, из разных других направлений, в основном это Айенгар, много безликой “хатха-йоги” и определенный процент мистиков, в том числе серьезных. 
</p>
<p class='blockquote' >Все они в конечном итоге занимаются с нами и благодарят Андрея Владимировича за то, что он открыл им глаза на действительное положение дел. 
</p>
<p>Большинство из них, особенно ученики Айенгара, в совершенстве выполняют асаны, но при этом совершенно не умеют расслабляться и им очень сложно отделаться от паттерна, что асаны нужно делать правильно и на пределе возможностей.  
</p>
<p>Это не так, асаны нужно делать в пределах зоны комфорта и без ощущений, время выдержки асан должно быть обычно более длительным, чем они привыкли, но комфортным, а между асанами нужно отдыхать. В асанах и в промежутках нужно стремиться к ЧВН (расслаблению сознания), для чего также существуют специальные техники.  
</p>
<p>Вся практика должна строиться определенным образом, чтобы подвести к главной цели - успокоению сознания, что прямо связано в том числе и с самими асанами, с тем, как они выполняются, можно сказать, что берет в них начало. В конце практики должно быть обязательно финальное расслабление, в течение которого и аккумулируется основной йогический эффект. 
</p>
<p><b>Поэтому лучший способ понять как должна действовать йога, даже если вы профессионал  или преподаете йогу</b> - это приобрести наш курс для начинающих и в точности выполнять практику по курсу. При этом не пытаясь сделать асаны лучше, а руководствуясь только теми инструкциями, которые даются в теоретической части. Безусловно, вы можете выполнить каждую асану более правильно - но это не нужно. Так вы быстрее поймете, к какому эффекту нужно стремиться и как работает йога, описанная в сутрах Патанджали. 
</p>
<h3>Далее - можно сделать апгрейд на курс для продолжающих.</h3>
<p></p>Полную стоимость оплачивать не нужно, можно доплатить. Таким образом можно продолжить заниматься с нами йогой и достичь совершенства в той части восьмичастной йоги Патанджали, которая называется “асана”.  
</p>
<p>Йога Патанджали - это <b>Раджа-йога</b>, если соотнести с известной классификацией. Ошибка тех, кто практикует хатха-йогу отдельно, заключается в том, что они не знают, что “медитативные” части йоги, а именно Дхарана, Дхьяна и Самадхи в начальной стадии также необходимы и должны присутствовать при выполнении асан. На начальном этапе в небольшой степени, но они все равно будут, дальше-больше, по мере накопления опыта, и к этому нужно стремиться с самого начала.  Именно от них идет в том числе оздоровительный эффект на психическом и физическом уровне. Отдельно сама хатха-йога - это физкультурный аспект йоги, птица с одним крылом не полетит. 
</p>
<p>Посмотрите видео-лекцию, в которой Андрей Викторов рассказывает о раджа-йоге и о взаимосвязи ее частей. Затем, если будете готовы заниматься с нами, вы можете по нашему курсу в правильном ключе освоить асаны. Далее можно начать практиковать под руководством Викторова пранаяму. Это серьезно и тут наставничество Андрея Владимировича абсолютно необходимо. Это могут быть серьезные пранаямы, такие как Уджайя пранаяма или полное дыхание, но перед этими практиками у вас уже должен быть опыт йоги и подготовленное сознание. 
</p>
<p class='blockquote' >Далее перед вами открыты последние четыре ступени Раджа-йоги - Пратьяхара, Дхарана, Дхьяна и Самадхи, которые и являются гораздо более важными этапами пути йоги, пути просветления и познания своей внутренней вселенной. Весь путь самопознания, путь к сверхвозможностям, без эзотерического налета и проверенный тысячелетиями лежит перед вами!  Есть также учитель, который может провести вас по этому пути. 
</p>
<p>Теперь перед вами открыта полностью вся картина. Мой совет - принимайте решение и занимайтесь с Андреем Викторовым, потому что встретить практика Раджа-йоги его уровня - это редкая удача и уникальный шанс, который дается в жизни один раз!  
</p>
<p>Удачи! 
</p>

</div>

<?
include "../bottom_blog.inc.php";
?>
