<?
$title="Можно ли начинать заниматься йогой самостоятельно если есть проблемы со здоровьем";
$descr="Онлайн школа йоги Андрея Викторова. $title";
include "../top_blog.inc.php";
?>

<div class='container' >
	<h1>Можно ли начинать заниматься йогой самостоятельно, если есть проблемы со здоровьем?</h1>
	<p class='mt-5' >Вопрос, который нам постоянно задают, звучит так -
	</p>
	<p class='text-secondary blockquote' >У меня есть проблемы со здоровьем и я хотела бы заниматься под личным наблюдением Андрея Викторова,
	иметь возможность получать консультации в онлайне и сделать максимально эффективной и безопасной практику йоги.
	Это все включено в пакете &quot;Экспертный&quot;, но он стоит дорого. Что делать и можно ли начинать с другим пакетом, если нет достаточной суммы?
	</p>
	<p> </p>
	<p>Ответим так -  у нас есть недорогой пакет &quot;Я сам&quot; для начинающих.
	Пакет включает:
	</p>
	<div class='s7 BS text-center pt-3 pb-3' style='padding-bottom:120px;'>
		<div class='s7_h1 text-center' >ЧТО ВАС ЖДЕТ ВНУТРИ КУРСА</div>
		<div class='card s7_card' >
			<div class='s7_hdr' >Теоретическая часть. Видео лекции.</div>
			<ol class='s7_ol' >
				<li>Как работает йога + техника безопасности</li>
			</ol>
			<div class='s7_descr' >Нельзя заниматься чем-то, не понимая, как это работает.
			Мы восполним этот пробел, сделаем практику понятной и безопасной.</div>
		</div>
		<div class='card s7_card' >
			<div class='s7_hdr' >Постепенное обучение йоге.</div>
			<ol class='s7_ol' >
				<li>Йога органично дополнит вашу жизнь, вы будете изучать по 3 новые асаны за занятие</li>
				<li>В течение дня вы будете выполнять специальные практики на расслабление,
				чтобы получить максимальный эффект от йоги. </li>
			</ol>
			<div class='s7_descr' >Постепенное обучение правильно практиковать йогу.
			В течение месяца вы будете добавлять новые асаны,
			а мы подробно объясним как правильно их выполнять. Правильность касается не только внешней формы,
			но и внутреннего состояния, поэтому курс будет для вас очень полезным,
			даже если вы уже занимались йогой и вас не устроил результат. <br>
			</div>
		</div>
	</div>
	<p>Вы, вероятно, уже были на нашем <a href='/reg/' class='' target='_blank'>онлайн семинаре</a> и понимаете, как работает йога.
	Вся практика настоящей йоги, направленной на восстановление здоровья, базируется на принципе <b>ахимсы</b> - не навреди!
	Это значит, что выполнять асаны следует <b>только</b> в зоне умеренных нагрузок, избегая болевых ощущений. 
	</p>
	<p>Курс йоги для начинающих записан с подробнейшими инструкциями,
	как правильно выполнять каждую асану, видеокурс максимально приближен к реальности.
	Есть отдельный урок по технике безопасности.
	</p>
	<p>Поэтому вы можете приобрести курс для начинающих и начать его практиковать.
	Если вы почувствуете дискомфорт или будут болевые ощущения из-за специфических проблем,
	если информации на курсе окажется недостаточно и выяснится,
	что все-таки необходим личный контроль Андрея Владимировича, то вы можете прервать занятия, написать заявление,
	и вернуть оплаченную сумму в полном размере в течение 14 дней. Этого срока в любом случае достаточно, чтобы оценить,
	подходит вам такой режим занятий или нет.
	</p>
	<p>Таким образом, приобретение пакета для начинающих &quot;Я сам&quot;
	будет в любом случае оптимальным (и безопасным с финансовой точки зрения) способом начать
	практиковать йогу в домашних условиях.
	</p>
	<h4 class='mb-2' >Начинайте, пока вы будете думать, вы потеряете время, за которое могли бы уже много достичь
	и будете потом жалеть об этом!</h4>
	<p>Оплатить курс для начинающих можно <a href='https://jc.yogahelpyou.com/order/1/trial' class='' target=''>здесь</a>.
	</p>
<!--
	<p>Записаться на бесплатный онлайн семинар можно <a href='/reg/' class='' target=''>здесь</a>.
	</p>
-->
	<br>
	<img src="/images/pics/lotos.1024.jpg" class='img-fluid' >
</div>

<?
include "../bottom_blog.inc.php";
?>
