<div class="swiper-slide">
  <div class="swiper-item">
	<div class="swiper-item__left">
	  <img src="https://winwinland.ru/refs/bades_1.png" alt="Татьяна Косогорова" loading="lazy">
	</div>
	<div class="swiper-item__right">
	  <div class="swiper-item__autor">
		<b>Татьяна Косогорова</b> <br>
		Интернет-магазин БАДов
	  </div>
		<div class="swiper-item__text">Наш интернет-магазин продаёт БАДы для женщин среднего возраста с детьми. Мы выстраиваем сеть продаж через специалистов — врачей и нутрициологов, которые тщательно отбирают партнёров. Для нас реферальный маркетинг — важный канал, и до WinWinLand мы уже использовали партнёрские программы на маркетплейсах и на своём сайте.  
		</div>
		<div class="swiper-item__text">Перейти на WinWinLand сподвигли обстоятельства, но инструмент был нам знаком. В процессе работы столкнулись с некоторыми сложностями: у нас была простая одноуровневая система, а ещё возникли вопросы с учётом промокодов.  
		</div>
		<div class="swiper-item__text">Что понравилось больше всего: <br> 
— Можно подключить служебного бота с уведомлениями.  	<br>
— Удобная работа с промокодами, что для нас было критично.  
		</div>
		<div class="swiper-item__text">Партнёрская программа помогла увеличить продажи — сейчас это один из наших ключевых каналов. Продолжаем расширять сеть партнёров и успешно используем с WinWinLand.
		</div>
		<div class="swiper-item__text">
<!--
			Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/168' class='' target='_blank'>https://t.me/winwinland_ru/168</a>
-->
		</div>
	</div>
  </div>
</div>
