<div class="swiper-slide">
  <div class="swiper-item">
	<div class="swiper-item__left">
	  <img src="https://winwinland.ru/refs/lably.png" alt="Павел Артемьев" loading="lazy">
	</div>
	<div class="swiper-item__right">
	  <div class="swiper-item__autor">
		<b>Павел Артемьев</b> <br>
		Владелец интернет-магазина  «Лабли»
	  </div>
		<div class="swiper-item__text">Я развиваю онлайн-сервис для выгодной сдачи анализов и прохождения чекапов.  
		</div>
		<div class="swiper-item__text">Наш сервис построен на платформе Insales, у которой нет функционала для партнерских программ. Вначале мы использовали так называемые «костыльные» методы: клиенты вводили уникальный промокод партнера во время оформления заказа или указывали его ник в специальном поле при регистрации профиля. Затем в начале следующего месяца мы проверяли каждый заказ и заносили его в реестр в таблицах Excel, которые затем отправляли партнерам на проверку. Это решение, мягко говоря, не было оптимальным и не отличалось прозрачностью для наших партнеров. После нескольких месяцев работы в таком режиме мы начали искать готовые решения для быстрого запуска партнерской программы и нашли сервис WinWinLand.
		</div>
		<div class="swiper-item__text">У WinWinLand не было интеграции с inSales, но команда быстро это исправила. Мы совместно тестировали обнаруженные баги и устраняли их, и спустя месяц решение было готово к использованию. Меня приятно удивила скорость работы команды WinWinLand и их готовность трудиться даже в выходные дни. Теперь, благодаря их упорству, тысячи интернет-магазинов на платформе Insales смогут эффективно привлекать клиентов через партнерскую программу.
		</div>
		<div class="swiper-item__text">Благодаря автоматизации процессов в партнерской программе мы теперь активно работаем над расширением нашей базы партнеров. Мы будем и дальше делиться с командой WinWinLand своими идеями по доработке и расширению, желаем вам роста и высоких продаж!
		</div>
		<div class="swiper-item__text">
<!--
			Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/168' class='' target='_blank'>https://t.me/winwinland_ru/168</a>
-->
		</div>
	</div>
  </div>
</div>
