<div class="swiper-slide">
  <div class="swiper-item">
	<div class="swiper-item__left">
	  <img src="https://winwinland.ru/refs/wolf.png" alt="Николай" loading="lazy">
	</div>
	<div class="swiper-item__right">
	  <div class="swiper-item__autor">
		<b>Николай</b> <br>
		Основатель и генеральный директор Wolfe Den-товары для любителей природы и активного отдыха
	  </div>
		<div class="swiper-item__text">Тоже поделюсь своим опытом. Продаю везде где можно. Пока на примере одного бренда ### ## OW решил  опробовать  предложение от WinWinLand. Было непросто освоить суть партнерской программы и как она работает и уж тем более организовать это так,чтобы партнерская программа заработала как отдельный самостоятельный канал продаж. Что-то новое. Будет ли оно вообще работать? Докопались мы конечно конкретно, но нам все объяснили на пальцах. Пошли методом от простого и сконцентрировались на промокодах: поставили прогу, сделали в ней рассылку с кнопкой "получить промокод и стать партнером",  пошли регистрации в нашей партнерке, ну а дальше партнеры уже сами работают и распространяют. Мы им начисляем за каждого нового клиента баллы магазина,т.к .нам так удобней. Отслеживаем всех в личном кабинете, там все автоматически. Ну,что еще для счастья нужно как говорится. Вот вспомнил чисто как обратная связь - может донастроить возможность ведения несколких магазинов в проге? В любом случае спасибо это то что нужно сейчас! Особенно в нашей сфере!
		</div>
		<div class="swiper-item__text">
<!--
			Ссылка на видео интервью в канале телеграм <a href='https://t.me/winwinland_ru/168' class='' target='_blank'>https://t.me/winwinland_ru/168</a>
-->
		</div>
	</div>
  </div>
</div>
