<?
$title="Отзыв Владимир Авштолис";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Владимир Авштолис</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>55 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>Санкт-Петербург</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/vladimir_avshtolis' class='' target='_blank'>https://vk.com/vladimir_avshtolis</a></strong></h4>
<!--
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
-->
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Подагра. Это не шутка и она действительно не лечится. Но приступы стали реже, практически сразу. Потом еще реже. Потом раз в пол года, потом вообще их нет, уже больше года точно. Я на данный момент 6 лет йогой занимаюсь.
						</p>
						<p>- Как все началось - чем занимались, какой у вас был образ жизни, откуда взялась подагра?</p>

						<p>Моя история началась 9 лет назад, в 2010-м году. Образ жизни у меня конечно был несколько неправильный. Я всю жизнь занимаюсь бизнесом, занятие это, сами знаете, нервное, стрессов много. Потом постоянно деловые обеды, ужины, командировки. Везде много мяса, от алкоголя не отказывался никогда. В защиту свою могу сказать, что спортом тоже занимался, но нерегулярно.</p>

						<p>И вот, в один прекрасный день, летом 2010 года, еще помню собирались на рыбалку, но нога распухла так, что не могу встать. Я подумал, где то ушиб ступню, или сломал там что то. Пошел в травму. В травме объяснили, что не по адресу, и что это подагра.</p>

						<p>- И что вы тогда сделали?</p>

						<p>Тут я уже разволновался не на шутку, заплатил 10000 и прошел полное обследование организма. Там мне рассказали про подагру и еще много интересного. Прописали аллопуринол и велели строго соблюдать диету. Смотрели при этом так - с сожалением.</p>

						<p>Потом от таблеток взбунтовалась печень и я совсем растерялся. Самое главное, что приступы подагры непредсказуемы. Стало не до рыбалок и с бизнесом тоже начались проблемы. Банально не мог прийти на встречу. Отдыхать не поехать, в общем, сплошная западня. В таком режиме я провел года 3.</p>

						<p>Потом решил - нет, буду бороться до конца, живем все таки в Санкт-Петербурге. Пошел в оборудованный по последнему слову медицинский центр. Ездил туда, неделю. Тысяч 10-15 за раз. Что то там кололи, ставили капельницы, даже магнит прикладывали. Только что шамана не вызвали. Хватило на месяц. Потом опять то же самое.</p>

						<p>- И - как пришли к йоге?</p>

						<p>Потом я осознанно пошел на йогу. Решил попробовать все. Здесь мне невероятно повезло, потому что случайным образом я попал на правильную йогу, которую вела ученица Андрея - Ольга Матяш. Просто это была ближайшая йога от дома.</p>

						<p>Почувствовал себя лучше сразу. Я имею в виду общее самочувствие - это было нечто. Нормализовался сон и, не поверите, исчезла тяга к спиртному. Это правда другая песня, но тоже был грех. Я по натуре недоверчив и не могу что либо применять бездумно. Стал читать, изучать литературу, заниматься сам, дома, дополнительно. Постепенно разобрался что к чему и как это работает. Где то в начале познакомился с Андреем, стал посещать его семинары. Андрей - очень серьезный практик, таких единицы в России, и подозреваю, что в мире тоже. То есть возможность общаться с ним - это тоже везение. Отлаживал свой комплекс асан, советовался.</p>

						<p>- Очень интересно. И что вам дала йога, в общем плане?</p>

						<p>Что дает йога сразу, замечу - правильная йога, не всякая. Правильная йога дает здоровый сон, как у ребенка, про алкоголь и никотин забудете. Причем не в режиме фанатика, а органично. Я могу выпить, если нужно, но по умолчанию никакого желания. Банально невкусно. Как в детстве вас заставляют есть что то невкусное, вы едите, но без удовольствия. Вот примерно то же самое.</p>
						<p>Потом - бешенный имунитет. Я за эти 6 лет ни разу ничем не болел. Поверите - даже насморка не было. И выносливость, без всяких тренировок. Я рыбалку люблю, ходовую. Очень заметно, молодые отстают. А раньше было наоборот. Дыхание ровное, могу на 10-й этаж пешком без проблем. Или бегом. Давление идеальное. Может забыл чего?</p>

						<p>- Владимир, мы начали с подагры?</p>

						<p>А, да. Подагра. Это не шутка и она действительно не лечится. Но приступы стали реже, практически сразу. Потом еще реже. Потом раз в пол года, потом вообще их нет, уже больше года точно. Я на данный момент 6 лет йогой занимаюсь.</p>

						<p>- Вы занимаетесь по какой то специальной программе?</p>

						<p>Я делаю немного особенный комплекс. Асаны все те же, но другая последовательность, чем общепринято, время выдержки свое. Также обязательно качественное расслабление. И в процессе и в конце. И в промежутках. Что там именно и как оно работает я не знаю, но мне 55 сейчас. Могу попрыгать.</p>

						<p>- Правда ведь, что в лечении подагры главное - диета?</p>

						<p>Да, в подагре самое главное - это диета. Фактически это единственное средство ее профилактики. Так вот - я диету вообще не соблюдаю. Ем виноград, рыбу, чечевицу люблю. Мяса правда много не ем, не люблю его. Пельмени в основном, из мяса) Вина красного могу выпить - ничего не происходит.</p>
						<p>Вот такие чудеса и вот он я, перед вами. Всем доступно.</p>

						<p>- Владимир, а во сколько лет вы начали заниматься, есть ли какие то ограничения по возрасту?</p>

						<p>Я начал заниматься в 46. Весил я тогда около 100 кг при росте 176. Живот был и такие - ожирения по бокам. Практически в первый месяц вес упал, где то до 85. Все равно было много. И практически только в этом году вес упал еще, до 78, стал практически нормальным. Стараюсь не есть хлеб и сахар. И вообще не объедаться. А так - не голодал никогда.
						Ограничений по возрасту я думаю нет. Но это - к эксперту.
						</p>

						<p>- То есть йога дала вам новые возможности?</p>

						<p>Скорее вернула старые. Есть такое понятие, как качество жизни. С определенного возраста оно начинает снижаться, несмотря на то, что денег вроде становится больше. Ты чувствуешь себя все хуже и хуже, появляются болезни, бессонница, депрессии. И самое главное - незаметно. Плавно, а тебе уже кажется, что это и есть норма.
						А потом занялся йогой и организм вдруг вспомнил, как хорошо было когда то. Это кайф и эйфория. Без преувеличений. Хорошо когда и деньги есть и здоровье. Или хотя бы просто - здоровье.
						</p>
						<p>И еще есть такое понятие, как зона комфорта. Из нее психологически тяжело выходить и что то менять. Но когда ваша зона комфорта включает подагру - это уж извините, странный комфорт какой то.</p>
						

						<p>- Владимир. А если у человека нет возможности ходить на групповые занятия, в какой то зал я имею ввиду?</p>

						<p>В зал ходить это пол дела. Надо еще ходить на правильную йогу, нужен эксперт, который понимает как нужно заниматься. Ведь нет же смысла ходить, например, в аптеку? Нужен еще врач, чтобы лекарства выписал.
						Насчет занятий дома - я тогда нашел в себе силы пойти в секцию йоги, где кстати были одни женщины. Многие симпатичные. И тут я с животом. Но перед этим я перерыл интернет. И понял, что тут нужно, чтобы кто то провел правильным путем. И интуиция должна сказать, что это - то самое. Если бы я тогда посмотрел бы какое то такое интервью и была бы связь с экспертом - занимался бы дома. В группу я ходил не долго. Потом разобрался что к чему и занимался сам. Правда при этом консультировался с Андреем и ходил к нему на семинары. Все эти возможности могут быть и онлайн и по видео было бы в 100 раз проще. Но нужны консультации. Особенно если вы живете не в Питере.
						</p>
						<p>- Да, Владимир, было очень полезно и интересно вас послушать. Что пожелаете тем, кто нас читает ?</p>

						<p>Пожелаю, когда понятен путь - восстановить здоровье и позволить организму самому себя вылечить. Вроде бы логично. Забыть дорогу в аптеку. Обрести уверенность в завтрашнем дне. Начать спать хорошо и, ходить в туалет без проблем) А что - недаром слово геморрой такое популярное. Пройдет через месяц и больше не вспомните. Еще желаю начать строить планы и больше мечтать. Осуществлять мечты. Жить полной жизнью. Еще я хочу сказать, что очень надеюсь, что кому то помог этим своим выступлением. Со временем начинаешь понимать, что самая большая награда - это приносить пользу еще кому то. Карма)
						Удачи всем!
						</p>
						<p>- Спасибо, Владимир огромное. Андрей, прокомментируете как то эту историю?</p>

						<p>Йога, конечно, удивительная система! И я не перестаю удивляться уникальным возможностям, которые она дает практикующим, несмотря на то, что преподаю уже более 20 лет! Конечно, говоря слово “йога”, я подразумеваю правильную йогу, а не её имитационные разношерстные варианты, которые наводнили нынешний рынок оздоровительных услуг. Но мы предлагаем качественную йогу, которая прошла испытание временем и, следовательно, этот метод выверен и безошибочен. Лишь бы у практикующего хватило намерения, мотивации и терпения заниматься! Если такое случается, то практически каждый, кто освоит правильную технологию, обречён на успех.
						</p>
						<p>Что касается конкретного случая с Владимиром, то я очень отчетливо помню его состояние, когда я увидел его в первый раз. И те изменения, которые произошли к сегодняшнему дню они настолько кардинальны и очевидны, что невольно еще раз “снимаешь шляпу” перед этой гениальной системой оздоровления и самосовершенствования! Конечно, Владимиром до сегодняшнего дня был пройден длительный путь, проделана большая работа внутреннего характера (что, на самом деле является самым сложным и главным в жизни). На первых порах необходимо было выстроить правильную последовательность асан и освоить правильную технологию, которая бы способствовала не ухудшению ситуации (как в случае со спортивными и иными направлениями йоги), а последовательному улучшению состояния. Далее, выполняя предложенный комплекс и время от времени корректируя его посредством консультаций со мной (в том числе и на семинарах, регулярно проводимых нашей школой), Владимиру удалось явно улучшить своё состояние, что не могло не отразиться и на его внешнем облике. Мне очень приятно было наблюдать эти изменения и то, насколько он четко и последовательно встал на путь оздоровления и самосовершенствования йоги, можно сказать “зацепился за практику”! А далее уже дело было за временем… Освоение т.н. “перевернутых асан” в правильном ключе - ключе глубокого расслабления, еще более подстегнуло положительный эффект от занятий. В итоге, перед нами здоровый и уравновешенный человек, решивший, казалось бы, нерешаемую проблему (перед которой капитулировала традиционная медицина), посредством именно такой системы - настоящей йоги, уходящей корнями в древность.
						</p>
						<div class='embed-responsive embed-responsive-16by9'>
							<iframe  class='embed-responsive-item' width='560' height='315' src='https://www.youtube.com/embed/n-7bbEyl26g' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>
						</div>

<!--
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
-->
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
