<?
$title="Отзыв Наргис Анварова";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Наргис Анварова</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>54 года</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Москва</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://www.facebook.com/nargis.anvarova.3' class='' target='_blank'>https://www.facebook.com/nargis.anvarova.3</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Но вот я узнала от подруги о замечательной школе Андрея Викторова. И только теперь поняла, что я занималась не совсем правильно и только теперь пришло понимание настоящей йоги! Удивительно, что расслабляясь в асанах, мое тело стало подтягиваться! Появился покой в мыслях, умиротворение и благодать! Очень благодарна Андрею Викторова за его труд, его опыт, которым он делится!🙏🙏🙏
						</p>
						<p>Мне 54 года, я не работаю, у меня четверо детей и два внука. Занимаюсь собой, поэтому появилось такое вот хобби - йога. Практикую теперь каждый день из-за пандемии. 
						</p>
						<p>Проблема - спина, четверых родила, домашнее хозяйство вечно, эти сумки сетки, продукты, да и когда деток на руках таскала. Ну в общем, спина, как и у многих женщин. Теперь каждое утро , когда встаю, какой бы матрас ни был, все равно чувствую как отдает в поясницу с правой стороны, но как только позанимаюсь йогой, я снова как козочка, бодренькая такая. В общем, очень мне этот комплекс помогает. Хотя, к вечеру, когда долго сижу в кресле или за рулем больше часа, у меня снова эта симптоматика появляется, но я знаю теперь как мне можно облегчить.
						</p>
						<p>Грудной отдел сейчас вообще перестал беспокоить, видно до этого все зажато заблокировано было, а сейчас осталась только поясница вот.
						</p>
						<p>Я лечиться особо не люблю, когда сильно переклинит, я пью какие-то таблеточки, проходила курс иглотерапии в восточной какой-то клинике. Да, это помогает на какое-то время, но так, чтобы я этим регулярно занималась, такого нет.
						</p>
						<p>Я стала намного спокойнее, хоть мне до этого и говорили , что я спокойная, но это только внешне, потому что я просто воспитанный человек. А внутри-то все эти эмоции бушевали, а сейчас все пришло в какой-то баланс. Наслаждаюсь и радуюсь каждому дню, в общем, я довольна!
						</p>
						<p>Я так рада, что купила этот курс, прям ни секунды не жалею. Дети замечают, говорят, “мам ты стала такая умиротворенная, довольная жизнью, собой и вся такая подтянулась!”. Я правда не похудела еще, потому что семья такая, все любят вкусно покушать, поэтому следующим этапом будет прорабатывание вот приемов пищи.
						</p>
						<p>Мне моя подруга, которая сама является инструктором йоги, посоветовала, дала ссылку и мне прям так зашло хорошо. Я до этого занималась год, но с пандемией все закрылось, а я на даче жила тогда и ездить в город на занятия не стала, потому что мужа надо беречь, он сердечник, вот и решила купить курс этот.
						</p>
						<p>Я там так старалась, пыхтела, пыталась сидеть ровно, делать красиво, то есть у меня не было такого, как говорит Андрей, что нужно расслабиться, я наоборот напрягалась. А теперь в каждой асане я уже прямо уснуть могу, расслабляюсь полностью, то есть я стала понимать как оно работает. Все мышцы я прям почувствовала, тонус появился, ноги покрепче стали, а то раньше некоторые асаны ноги не выдерживали, а сейчас все замечательно.
						</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
