<?
$link="https://user15084.clients-cdnnow.ru/done/hls/a01b9babd0a9db64e415179561d3b63a5fd5e563/master.m3u8";
include "../course_header.inc.php";
?>
<div class='container' >
	<p class='mb-4 mt-3' ><a href='index.php?<?=$md5?>' class='' target=''>Курс для продолжающих</a></p>
	<h1>Комплекс advanced#4 SHORT</h1>

<ol>
<li>Ардха Падмасана или Сукхасана</li>
<li>Пасчимоттанасана</li>
<li>Сетуасана</li>
<li>Джатхара Паривартанасана</li>
<li>Шавасана</li>
<li>Вирабхадрасана 2</li>
<li>Парсвоттанасана</li>
<li>Вирасана</li>
<li>Паригхасана</li>
<li>Шавасана</li>
<li>Ардха Падмасана</li>
<li>Цикл «лотосообразных» - наклоны в стороны</li>
<li>Чатуранга Дандасана</li>
<li>Маричьясана</li>
<li>Бакасана - 2 подхода</li>
<li>Урдхва Прасарита Падасана</li>
<li>Шавасана</li>
</ol>

<div class='mt-5 mb-5 card p-3 ' >
	<h3 id='to_tb' class='text-info' >Техника безопасности при занятии йогой</h3>

	<p><strong>В отличие от общепринятого мнения, йога - это не физкультура в том смысле,
	что надо делать какие то упражнения и&nbsp;постоянно принуждать себя делать их максимально хорошо,
	на пределе физических возможностей.</strong>
	<a href='javscript:void(0);' class='' target='' data-toggle="collapse" data-target="#tb">
		Смотреть полностью видео по технике безопасности</a> - обязательно перед началом занятия.</p>
	<div id="tb" class="collapse">
		<p>В случае правильной йоги физический аспект вторичен, в то же самое время многие асаны йоги - это позы скручивания, растяжения и т.п. Если пытаться их выполнить &quot;максимально хорошо&quot;, то есть приближенно к оригиналу, к фотографии, то можно получить травму, плюс любое усилие или растяжение делает их абсолютно бесполезными.</p>

		<p>Поэтому при занятиях должен соблюдаться принцип йоги под названием &quot;Ахимса&quot; - не навреди! Вся практика проходит вне болевых ощущений. Любое болевое ощущение во время или после практики - это неправильно. Вы не должны выходить из зоны комфорта, не должны ничего насильственно растягивать, не должны испытывать болевых ощущений. Кроме того, во время или после выполнения асаны у вас не должно учащаться седцебиение, дыхание или выступать мелкий пот, наблюдаться &quot;трясучка&quot; мышц. Все это сигналы, что вы себя перегружаете и практика идет не правильно.</p>

		<h2>Итак - работаем только в зоне комфорта!</h2>

		<div class="embed-responsive embed-responsive-16by9">
			<iframe class="embed-responsive-item" width="560" height="315" src="https://www.youtube.com/embed/_9GLu93A6Fk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
		</div>
	</div>
</div>
<div><?include "relax.inc.php";?></div>
<h2 class='text-info' >Видеозапись комплекса</h2>

<script>var link="<?=$link?>"; var dest='#d1';  var poster='';</script><script type='text/javascript' src='https://yogahelpyou.com/video/cdnnow/video.js'></script>

<div id="d1">&nbsp;</div>


<h3 class='mt-5' >
	<i>Желаю хорошей практики йоги! <br>
	Викторов А.В.</i>
</h3>

<?
include "../../bottom_blog.inc.php";
?>
