<?
$title="Отзыв Павел Матюшкин";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Павел Матюшкин</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>36 лет</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Ковров</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id106679267' class='' target='_blank'>https://vk.com/id106679267</a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >И те, кто хочет укрепить здоровье и вести здоровый образ жизни, это как раз лучшее, поэтому не надо бояться. Не бойтесь , покупайте курс, именно эта йога работает и помогает укрепить здоровье!
						</p>

<p>Я занимаюсь йогой уже 8 месяцев. Мне 36 лет, женат, двое детей, работаю в снабжении по большей части, поэтому работа сидячая и спина с позвоночником беспокоят давно. Также, ставили в детстве в школе вегето-сосудистую дистонию, как и многим, поэтому были проблемы такие со здоровьем. 
</p>
<p>Искал много способов лечения, и иглоукалывание, но особо ничего не помогало. У нас в городе нет йоги как таковой, есть там на гамаках и тд. 
</p>
<p>Наткнулся на вас вконтакте случайно и решил попробовать. Все лечение давало всегда временный эффект, особо никакого результата не давало.
</p>
<p>Сейчас, когда начал этот курс проходить, улучшение есть, у меня меньше стала болеть спина, поясница вообще перестала болеть, остались проблемы с шеей, но работаем дальше, занимаемся!
</p>
<p>Я занимался психологией, проходил онлайн тренинг курса психологии и там вот были схожие некоторые упражнения с тем, что предлагает Андрей Викторов. Плюс, я смотрел видео одного индийского йога и он тоже преподает как раз именно эту йогу Патанджали, йогу основателя. Меня зацепило это слово Патанджали, и вот когда решил купить курс, когда уже начал заниматься, Андрей Викторов тоже начал об этом говорить , все это соприкасалось.
</p>
<p>Проблемы психологического характера я начал решать еще до этого, на курсе психологии как раз, уже тогда мне стало получше, но сейчас это все закрепляется с помощью йоги. Стало лучше, ощущение после практик особенно, стал спокойнее, настроение стало лучше. На психоэмоциональный фон хорошо йога конечно действует. 
</p>
<p>Начал вставать раньше, как говорил Викторов, лучше заниматься утром, поэтому стараюсь этому следовать.
</p>
<p>И те, кто хочет укрепить здоровье и вести здоровый образ жизни, это как раз лучшее, поэтому не надо бояться. 
</p>
<p>Не бойтесь , покупайте курс, именно эта йога работает и помогает укрепить здоровье!
</p>

						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
