<?
$title="Условия для партнеров";
include "../top.header_new.inc.php";
include "../logo.inc.php";
?>
<div class='container' >
	<h1>Партнерская программа <span class='text-info' >yogahelpyou.com</span></h1>

	<h2 class='text-secondary' >Для кого</h2>
	<p>Наша партнерская программа подойдет владельцам онлайн школ, CPA сетям, вебмастерам, блогерам,  частным лицам,
	а также всем, у кого есть возможность привлечь для нас трафик, желание получить комиссионные
	и помочь людям прийти к йоге, решить проблемы со здоровьем.
	</p>

	<h2 class='text-secondary' >Что вы получите</h2>
	<p>Мы выплачиваем 22%+6% (первый+второй уровень) от полученных от клиентов сумм на следующих условиях:</p>
	<p><b>Срок выплаты</b>: выплаты рассчитываются на последнюю дату каждого месяца.
	Оплата производится со счета ИП.
	В случае перечисления физлицам удерживается дополнительно 1% от перечисляемой суммы комиссия банка.
	Деньги учитываются к выплате партнеру через 14 дней с даты
	оплаты покупателем, т.к. у нас действует 14-дневная гарантия на возврат средств.
	Минимальная сумма выплаты: 1000р.
	</p>
	<p>Реферал (привлеченный вами пользователь), зашедший на наш сайт по вашей партнерской ссылке и
	зарегистрировавшийся течение сессии в любом месте на сайте
	(на вебинар, на получение какого-либо лид магнита, что-то купивший), попадает в crm систему и
	закрепляется за вами. Все данные о рефералах хранятся в базе данных неограниченно долго.
	</p>
	<p>Мы используем собственную crm-систему (не геткурс или подобные) и не вычищаем данные ни с какими целями.
	Вы можете быть уверены, что привязка ваших рефералов
	не обнулится преднамеренно или случайно. 
	</p>
	<p><b>Постклик 180 дней.</b> Срок, в течение которого реферал остается закрепленными за вами,
	составляет 180 дней.
	</p>
	<p><b>Действует правило последнего клика</b>. Если ваш реферал был зарегистрирован ранее
	другим партнером, то он перейдет к вам. И, аналогично, если после вас вашего реферала привлек другой партнер,
	то он перейдет к нему. Комиссионные получит партнер, за которым закреплен реферал в момент оплаты.
	</p>
	<p><b>Выплаты производятся</b> на любую покупку <a href='/trial/' class='' target='_blank'>курса йоги для начинающих</a> или <a href='/pro/' class='' target='_blank'>продолжающих</a>, любого пакета.
	С учетом скидочных или акционных цен. Средний чек покупки на начало 2021 года - 8990р.
	Основной продукт - &quot;Курс йоги для начинающих, пакет Старт&quot;
	В случае покупки в рассрочку выплаты производятся по мере поступления средств от клиента.
	</p>
	<p><b class='text-danger' >Расширенные возможности!</b> Мы используем чатбот в сети инстаграм, который позволяет не задействовать
	партнерскую ссылку.
	Работает этот так: <br>
	- вы публикуете пост (<a href='https://www.instagram.com/p/CJ-yllxHQA5/' class='' target='_blank'>пример поста</a>), в котором призываете
	подписчиков не перейти по ссылке, а отправить в директ инстаграм <a href='https://www.instagram.com/yogahelpyou/' class='' target='_blank'>@yogahelpyou</a> промокод,
	по которому они регистрируются на семинар по йоге и получают беплатный видео-каталог асан йоги;<br>
	- подписчик отправляет нам в директ промокод (ваш уникальный партнерский номер);<br>
	- в ответ ему приходит ваша партерская ссылка для регистрации у нас на сайте;<br>
	- клиент регистрируется по ссылке, покупает в течение полугода курс йоги, вы получаете комиссионные!<br>
	- таким образом один пост с &quot;промокодом&quot; будет работать на вас долгое время.<br>
	</p>
	<h2 class='text-secondary' >О Школе йоги Андрея Викторова</h2>
	<p><a href='/' class='' target='_blank'>Сайт школы</a> <br>
	<a href='/trip/' class='' target='_blank'>Основная подписная страница</a> </p>
	<p>Андрей Викторов - гуру, мастер йоги высочайшего класса. Практиков его уровня единицы, не только в России, но и
	в мире. Он преподает в оффлайне в г.Санкт-Петербурге 22 года и имеет около 2000 учеников только по этому направлению.
	Дело в том, что 90% всей йоги, которая преподается, - это физкультурные или эзотерические &quot;стили&quot;, изобретенные в основном в 20-м веке,
	и никакими особыми эффектами для здоровья не обладающие. Викторов преподает классическую йогу, которой более 2000 лет, без изменений (первоисточник - сутры Патанджали),
	этой йогой можно заниматься дома, независимо от возраста, веса и гибкости. У Викторова  множество кейсов по решению самых различных проблем со здоровьем его учениками.
	</p>
	<p>Наша целевая аудитория 90% женщины, возраст 45+, желающие не стареть, не болеть и жить полноценной жизнью.
	Своих целей они достигают, что отражено <a href='/references/' class='' target='_blank'>в отзывах</a>.
	Так например клиентка,
	которая перепробовала всё,	назвала наш курс &quot;<a href='https://yogahelpyou.com/references/petrisheva/' class='' target='_blank'>бриллиантом среди кучи мусора</a>&quot;.
	</p>
	<p>Поэтому вы можете начать с нами сотрудничать, будучи уверенными не только в качестве наших услуг,
	но и в том, что таким образом вы окажете помощь людям, которые будут вам благодарны.
	</p>
	<h2 class='text-secondary' >Как мы работаем с клиентами</h2>
	<p>Клиенты узнают о нас, в частности от партнеров по реферальной программе,
	регистрируются после небольшого квиза-теста и оставляют свой емэйл и телефон.</p>
	<p>Далее, в начале знакомства, мы приглашаем подписчиков на семинар.
	Это студийное мероприятие, где Андрей Викторов в диалоге рассказывает об основных аспектах йоги, проводит 3 медитативные практики.
	Семинар транслируется в записи 4 раза в день, в режиме автовебинара, с модерируемым чатом.
	</p>
	<p>После семинара с клиентом работает менеджер отдела продаж, 1-2 раза в месяц проходят живые вебинары
	с ответами на вопросы и с участием учеников онлайн курса. <h3 class='text-secondary' >Вы можете быть уверены, что каждый ваш реферал
	будет качественно обслужен с целью продажи ему курса йоги для начинающих или продолжающих.</h3>
	</p>

	<h2 class='text-secondary' >Регистрация в партнерской программе</h2>
	<p>Если у вас остались вопросы, их можно задать <a href='/feedback.php' class='' target=''>на этой странице</a>.
	</p>
	<p><b class='text-secondary' >Зарегистрироваться в партнерской программе</b> и получить партнерскую ссылку можно <a href='cabinet.php?uid=<?=$uid_md5?>' class='' target=''>здесь</a>.
	В партнерском кабинете находятся также готовые материалы для публикации в соцсетях, для частных лиц, блогеров, для емэйл рассылок.
	</p>
	<h3 class='mt-5 text-info' >Мы будем рады с Вами сотрудничать!</h3>


</div>


<?
include "../bottom_blog.inc.php";

?>
