<?
$title="Отзыв Татьяна Вакорина-Осокина";
include "../../top.inc.php";
?>
<div class='row' >
	<div class='col-sm-6' >
		<img src='pic.jpg' class='img-fluid' > 
	</div>
	<div class='col-sm-6' >
				<div class="s1-text s1-text-reg p-3">
					<div class="text-center">

						<h1 class="s1-h1 mb-2">Татьяна Вакорина-Осокина</h1>
						<h2 class="s1-h2 mb-2 mt-2" style='padding-top:10px;padding-bottom:10px;'>52 года</h2>
						<h4 class="s1-h4 "><span class='p-1 pl-3 pr-3' style='background-color: rgba(255,255,255,0.3);'>г.Березник</span></h4>
						<h4 class="s1-h4"><span class='blue' ><a href='https://vk.com/id67294350' class='' target='_blank'>https://vk.com/id67294350 </a></strong></h4>
						<div class="text-center mt-4 mb-4">
						  <audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</div>
					</div>
							
					<div class='container text-left' >
						<h3 class='text-center ROBOTO pt-4 pb-4' >Йога, какая она должна быть.</h3>
						<p class=' font-weight-bold' >Хочу сказать огромное спасибо, что есть ваша школа! Эта большая редкость сейчас в нашей жизни – чувствуется забота об участниках, можно задать вопрос и получить четкий ответ в чате, в позитивном русле - делайте, и у вас все получиться!
						</p>
<p>52 года, директор музея
</p>
<p>20 лет назад получила тревожное расстройство и все это время ищу выходы из него. Обещание получить спокойствие привело меня в йогу к Андрею Викторову и, при регулярных занятиях, я его получаю. Йога облегчает мои проблемы со спиной – я свободно переворачиваюсь в кровати, боль до конца не ушла, но мне значительно легче. 
</p>
<p>Сейчас в интернете много всего, и обычно побаиваешься наткнуться на что-нибудь несерьёзное. Я увидела рекламу школы Андрея Викторова, посмотрела семинар- было много полезной информации. Перед новым годом была скидка и я с радостью приобрела курс. Мне очень нравится заниматься онлайн дома, все устраивает. Андрей так ведет занятия, что я вообще ухожу из головы, отключаюсь. Хочу сказать огромное спасибо, что есть ваша школа! Эта большая редкость сейчас в нашей жизни – чувствуется забота об участниках, можно задать вопрос и получить четкий ответ в чате, в позитивном русле - делайте, и у вас все получиться!
</p>
						<p class='text-center mt-5' >
							<audio controls>
							<source src="audio.mp3" type="audio/mpeg">
							Чтобы прослушать отзыв - 
							<a href="audio/music.mp3">Скачайте аудио файл</a>.
						  </audio>
						</p>
						<?
							include "add.inc.php";
						?>
						
					</div>
				</div>
	</div>
</div>

<?
include "../bottom.inc.php";
?>
